[
  {
    "number": 1,
    "content": "<a name=\"c1\" id=\"c1\"></a><a href=\"/mbb/u/pome7128/1919/1\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/1\">1</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/04/27(火) 01:27</font><br>\n<br><font color=\"#16160e\"><center><br><font size=\"7\" color=\"#8b4513\">🪶<br>屋烏之愛</font><br><font size=\"4\" color=\"#8b4513\">-おくうのあい-</font><br><font size=\"1\" color=\"#1f3134\">きわめて愛情の深いこと、また偏愛･溺愛のたとえ。<br><br><b>注記</b>「屋烏」は、屋根の上のカラス。強く人を愛すると、その人の住む家の屋根の上にとまるカラスさえ好きになってしまう意から。<br><br><b>表記</b>「烏」を「鳥」と書き違え無い。</font><br><p align=\"left\"><font size=\"1\" color=\"#1f3134\"><br>☑️完半虚実透過全て混合により<br>☑️同性愛故<br>☑️日記≠言葉遊び→<a rel=\"nofollow\" href=\"/mbb/u/pome7128/1919/dj?c=7#c7\" class=\"resanchor\" data-res-no=\"7\">&gt;&gt;7</a><br>☑️閲覧自己責任にて<br>☑️概要欄→<a rel=\"nofollow\" href=\"/mbb/u/pome7128/1919/dj?c=2#c2\" class=\"resanchor\" data-res-no=\"2\">&gt;&gt;2</a><br></p></center><br><br></font>"
  },
  {
    "number": 2,
    "content": "<a name=\"c2\" id=\"c2\"></a><a href=\"/mbb/u/pome7128/1919/2\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/2\">2</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/04/27(火) 02:18</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">概要欄</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>ー概要と自己紹介ー<br><br>自由にふらついていた男に不思議な巡り合わせで側へくっついてきたイタリア人が一人。何時の間にか二人三脚になっていたのだが二人三脚にしようと言い出したのは僕の方なので、まるで僕がモテてしまっているような言い方をした事には初回から謝罪しなければいけない。どうもパートナーが居てすみません。<br><br>愛しい人と言葉を弄くり回すのが好き。毎日他愛の無い話をしている人畜無害さがウリというのは綺麗な言い方で、実際の僕は「はがない」なのである。理解出来た人は同情してくれて構わない。知らない人は検索してみよう。<br><br>唯一無二の愛しい人の言葉回しには一生敵わない故に文字を綴る事で向上を目指しているがどうにも敵う気がしない一生を送る予定。文字書きなんだぜどうだ、なんて恥ずかしい台詞を恥ずかし気も無く言える日が来たら語彙力勝負を挑むとしよう。<br><br>それまでの傲慢で怠慢で緩慢な練習の日々を此処に綴る。<br><br>本棚等、ご自由に。<br><br>東海オンエア・虫眼鏡<br></div></p><br><br></font>"
  },
  {
    "number": 3,
    "content": "<a name=\"c3\" id=\"c3\"></a><a href=\"/mbb/u/pome7128/1919/3\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/3\">3</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/04/27(火) 21:17</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">1頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>いざ重い腰を上げて日記なんて作っちゃって筆を執ってみるとさてさて、何を書けばいいのか。そもそもこうして指先をスワイプさせている僕は筆を執ってはいない件について話すべきだろうか。じゃあ日記は書くんじゃなくて打ち込むになるがそれは情緒が無いというモノではないか？けれども愛だけはどう言い回しても綴るというので間違ってないのだから不思議なものです。昔の人はスマホで日記を書く時代を予期して作っていたのでしょうか。<br><br><center>ー閑話休題ー</center></b><br><br><Div Align=\"left\">りょうと出逢ってからの話でもするのが最初に相応しいかとも思ったんだけど、それだと出逢ってからあーだこーだが昔々そのまた昔の桃太郎を此処に詳細に打ち綴る位にそれなりに山越え谷越えてきました。つまり僕達の事を書こうと思うと文字数というどうやっても超えられない壁にぶち当たるのは容易に想像出来るのでやめておいてやろう。決して面倒などではないから勘違いしないように、決してね！面倒な桃太郎の言い回しはやめました、読みにくいので。とかそういう事も言っちゃうんだな、偉いぞ〜。<br><br>それに対して愛が足りない等と僕のりょうは言わないだろうし、逆にあれやこれやと出逢ってからの事を書かれる方が本人的にも面倒だし恥ずかしいだろうから僕の選択は間違ってないと思う事にしよう。正解や不正解は兎も角としてりょうの性格は流石に把握してる位の付き合いだと言えば大体の関係性は解るのではないかと。そういう関係です、勿論甘えられたりもしてるのでそこは蛇足かもしれないが付けておくとするし後日ちゃんと説明するかもしれない。<br><br>さて、これは1頁目としては丁度いい長さなのではないか？僕のりょうがクールなイケメン背高のっぽに見えて本当は甘えん坊だというのも此処で言質を取っておけば他の人に狙われる事も無い。安心だ。安心して足を向けて寝れる、ひょいっとひっくり返されそうだけど。まぁそれも僕達らしくていいのかもしれない。こうして幕は開けたのであった。さて、ちょいなちょいな。新説・東海オンエア恋物語。</Div><br></div></p><br><br></font>"
  },
  {
    "number": 4,
    "content": "<a name=\"c4\" id=\"c4\"></a><a href=\"/mbb/u/pome7128/1919/4\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/4\">4</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/04/28(水) 19:38</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">2頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>ー度で終われば夢で済む話がそうでもなかったという話。言っても僕はまだまだ青二才。二度目の日記になってしまったのでまた打ち綴っていこうかと思う。打ち綴るという単語は聞き馴染みが無いがこの場では一番正しい単語なので僕は情緒を捨ててそれを使っていくと決めた。うーん、新語開拓ってこんな安易にしていいものなのか。新語開拓のプロでもあるしばゆー辺りに聞いてみたい所だ。とはいえ本当に新語なのかは他の人を知らないので定かじゃないんだけどね。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">先日の僕の話だが、僕はりょうに酒の席で虫眼鏡部長を散々と発揮した上で嫌な意味で意見のクリティカルヒットを打ち込んでしまったらしい。らしいというのは酒で記憶が朦朧としているからと言う事にしている、本当は大凡は覚えているが完全にりょうと記憶が一致しているかといえば自信が無いので朦朧としておく、逃げ道はいつでも大事だ！<br><br>僕は酒が入ると基本的には楽しくなるタイプなのだがどうやら先日は違ったらしい。ばっちいばっちいと東海オンエアのリーダーてつやくんを小汚いと罵るのと同じようにあまり良い酔い方をしなかった。なんだ、いつも言ってるじゃないかという言葉は一旦聞き流してほしいのだが、結果的に今回はりょうくんの痛い所をどうやら僕の言葉がクリティカルヒットしたらしい。なんとも酷い話である。こんな酔い方はしちゃいけないよ、本当。ねぇ虫眼鏡部長！聞いてたら返事してってば！<br><br>勿論この話は決着が着いているので此処に書けているのだけれど、酒は人を狂わせるのは事実だなと思った反面として僕にもそんな言葉回しをする程度にストレス社会に晒されているのだと思い知らされた。え〜そんなこと無いだろへへへ〜ん僕はストレスなんて無縁のYouTuberじゃい！と思い上がるのは辞めようと思う。そんな風に自分を騙していると自分の些細な一言が大切な人の胸に矢を刺す可能性があるからだ。というか刺すと知った、自分はしないだろうと思い上がらない方がいいね。自分と他人で、たとえ恋人でも相手は他人で心の内は見えないのだから。<br><br>自分の事は自分が一番知っている、そういう人間になりたいものだ。そうなったらつまらないやつになるのかもしれないけど。それでも僕はそうなりたい。</div><br></div></p><br><br></font>"
  },
  {
    "number": 5,
    "content": "<a name=\"c5\" id=\"c5\"></a><a href=\"/mbb/u/pome7128/1919/5\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/5\">5</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/04/30(金) 21:25</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">3頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>さて、三度目の正直である。仏の顔も三度までともいうが僕は何かに挫けた訳でもなければ仏を怒らせるような内容の日記も打ち綴っていないので素知らぬ顔でいる事が出来る。ただ三という単語を使いたかっただけなので本当に関係の無い話と言い逃れようと思ったが一つ前の話は仏に合わせる顔がなかったかもしれない。仏の前に合わせる顔がないのはりょうなんだけど。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">マスク生活のお陰で髭を剃るのを忘れる事が多々有る、楽でいいのだがいざりょうと触れ合おうと思うと僕のお髭がチクチクとして笑われて触れ合いにならない。まったく巣籠もり中でも身嗜みに気を使う背高のっぽさんには敵わないので僕も少しは見習おう、明日から。うーんやっぱり明後日からでもいいか。そうして話は冒頭に戻るのだろう。本当に明日やろうは馬鹿野郎とはよく言ったものだ。　<br><br>さて話は変わって突然の自白になるが、僕は嘘吐きである。この自白はただ自分の首を締めているだけで良い意味を果たして見出してくれるのだろうか。まだ先が見えない五里霧中のまま打ち綴っている。勿論正直に生きたいと思っているし、りょうを前にして堂々と嘘を吐いた事は無い。無いのだが、なんというか生き方が浮ついてて地に足ついて無い気がする。嘘を一度も吐いた事が無いという諸君等は素晴らしい。僕から個人的に何かしてやりたい位に尊敬する。とはいえそんな善人が何人居るかと同時に疑ってもいる。今読んでるアナタに心当たりは無いだろうか？有った所で何のお咎めも無いから気にしないで構わないよ！有る筈なんだ、何気ない嘘や人生を変える様な嘘を吐いた事が。僕は割と良く有るのでこの日記もそういう人間が書いているという気軽な気持ちで読んで欲しい。そう、それが言いたかった！あー、ちゃんと着地点を見付けられて良かった良かった。<br><br>そんな訳で僕の地に足付かないふわふわとしたと文字だけで見れば可愛らしいただのチビおじさんと長身イケメン優男の日記は今日も仏の前をこっそりと通り過ぎるのであった。仏様、仏様。どうぞお叱りにならないように。</div><br></div></p><br><br></font>"
  },
  {
    "number": 6,
    "content": "<a name=\"c6\" id=\"c6\"></a><a href=\"/mbb/u/pome7128/1919/6\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/6\">6</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/01(土) 21:29</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">4頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>四角な座敷を丸く掃く、ぐうたらな僕にとってはとても良い言葉だが僕の背高のっぽさんはそれを許してくれないだろう。というかいつまでこの数字を絡ませた話題をするんだろうか僕は。こんなにやったら定番挨拶になっちゃうよ。昔の某ネコ型ロボットに「アホかきみは。」と言われてしまう。否、ネコ型ロボットの前に背高のっぽさんからの方が余程早そうだ。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて今日も今日とて日記を打ち綴ろうかと思うのだが、そういえば僕の話ばかりでパートナーの話にしっかりと触れるのを忘れていた。わざとしてなかったのが少々の本音で基本的には失念でもあり最早物忘れの域に達して来たのかもしれない、いやはや。困ったおじさんである。そんな困った嘘吐きおじさんを支えているのが間違って日本のど田舎にに生まれてしまったイタリア人、りょうだ。僕は前世でどの位善行を積んだのだろう、りょうが僕と一緒に居るのが当然の世界が不思議で仕方ない。<br><br>りょうという男は真っ直ぐに生きている、僕はこんがらがってひん曲がってあーだのこーだのしている横で真っ直ぐに横を歩いて来てくれているという人柄の良さだ。直ぐに甘えたくなる位に堂々としていて笑顔が絶えない、僕の捩れた意見を解すのがとても上手くて疲れているとあの大きな胸に飛び込みたくなる。のだが、実は逆に甘えてくる方が数倍上手かったりする。柔らかな声色で名前を読んで、僕の短い腕を引っ張ってその上に頭を載せて女子卒倒の寝顔を見せてくるのだ。其処が堪らない。お酒が入って居たら、僕は直ぐに某台詞を借りて人間を辞めたがるのだがそれをセーブしているのもまたりょうなのである。自分が酔っている時はとろとろの顔で僕の事を好きだと何度でも言ってくれる。何事にも関わっている人生のパートナーだ、因みに僕と同じ位言葉遊びが好きなので会話していて全く飽きないのも嬉しい点かもしれない。換言すればそれはとても大きい話。僕達は折角言語を利用している生き物なのだからそれで遊ばなくては楽しみが減ってしまう。僕の様な陰キャは特に。<br><br>さて、これで少しはりょうの魅力の1割でも伝わっただろうか。本当に文字にしようと思ったら僕が気持ち悪い位には語らないといけない。エピソードトークは少しずつで良い。兎に角恋人に目が無いおじさんです、嗚呼しまった。また自分の話になってしまった。</div><br></div></p><br><br></font>"
  },
  {
    "number": 7,
    "content": "<a name=\"c7\" id=\"c7\"></a><a href=\"/mbb/u/pome7128/1919/7\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/7\">7</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/02(日) 19:39</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">5頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>一寸の虫にも五分の魂、当然だが自分を卑下して言ってる訳では無い。確かに名前は虫だけど、虫眼鏡だから。というより人間である、いやはや。大人間のりょうから見たら人間とか言って小人間だろバカかと愛故に言われそうだがそういう意味でも無い。ふと僕よりずっと小さい生き物を見た瞬間に思う言葉だ。ハムスターとか本当の虫とか。頑張って生きろと思いながら自宅に現れた虫に向かって殺虫剤を撒き散らす夏はもう近いんだなぁ。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">最初にも書いてある通り屋烏之愛は【日記≠言葉遊び】なんですよ。つまりね、リアルタイムじゃないんです。頁をメモ帳にストックしておいてそれを少しずつ小出しにしている感じです。動画と一緒だね！僕の所属する東海オンエアというグループも今日あった事を撮って出ししたりしないでしょう？動画を撮影して、そのまた後日編集して、そこから自分の担当日に出すという形なんだから日記もそれでいいんじゃないかと思った訳です。動画編集は六人で回しているのに対して、日記は一生自分の担当なのでストックしとくと楽だし安心感が凄い。まぁ日記としてはオススメはしないけどね。前にも言ったけど嘘吐きなんで此処にリアルタイムな日記は乗らないと思って流し見して下さい。よし、ちゃんと言ったぞ。偉いなぁ、普通こういう事って隠すんだけどね！山程ストックがある事にしちゃお。<br><br>そういう経緯を経て“今日”のりょうはなんだかしょんぼりさんでした。基本的に完璧な彼は僕と上手くいく様に色々と試行錯誤しながら僕の一言一句すら気にしてくれてご機嫌を察知してくれるのですが、その察知レーダーが上手く動かなかったらしく僕の小さい胸元で丸くなっていました。気にしなくても良い事を気にしているというかね、完璧超人故の悩みな気がしますが。こういう事をしたら虫さんが傷付くかも！という事で僕の検閲を通さずに凹んでました。いやいや、待ってくれよりょうくん。せめて僕がなにかしらのリアクションを起こしてから凹んでくれ。というか解決法が余りにも簡単なのにりょうはそれに気付かず凹んでいてちょっと可愛かったです。1からちゃんと僕が説明したら納得したみたいだしね。そんな訳で“今日”はそんな1日でした。りょう元気になって良かった。やっぱり君はにこにこしてる方が良いよ。</div><br></div></p><br><br></font>"
  },
  {
    "number": 8,
    "content": "<a name=\"c8\" id=\"c8\"></a><a href=\"/mbb/u/pome7128/1919/8\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/8\">8</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/03(月) 22:09</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">6頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>一の裏は六、たとえどんな悪い事が僕に起きてもくるっと賽の目がひっくり返れば良い事が起きるのだ。とはいえ最近の僕はといえばりょうといちゃつきながら全力で世情を心配するフリをして陰キャの日々を楽しんでいるので六の裏は一としてなにか起きるんじゃないかと日々ひやひやとしている。とはいえりょうの豪運を借りれば僕の受難程度ならひっくり返せそうなんだけどね。あれっ、僕それが出来たらひやひやする理由無いや。ゾロリもびっくりの解決ぶりです。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">“空気が淀んでるからアルコール除菌しよう”そうやってりょうが突然言い出した。確かに天気は安定してなくて気圧が低くて何をするにも気合が入らない日ではあったが、今更自分のお手手やら部屋やらを除菌してどうするんだ！と言えば除菌するのは身体の中だと一問答。つまり淀んだ空気はアルコールと言う名のお酒でどうにかすればいいじゃん的な考えだったらしい。この見事な言い回しを瞬時に理解出来なかった事が悔しいし、そんな言葉遊びが出来るりょうを改めて人生何度目かの尊敬もした。確かに自分が淀んでいる時はアルコール除菌だ。素晴らしい、と心の中で拍手を送って早速と虫眼鏡部長は出動したのであった。<br><br>さて、此処で問題である。二日酔いとはどの辺の言葉を指すのか。ゆめまるのように撮影を吹き飛ばす程潰れてしまうのか、りょうのように遅刻しない代わりに気持ち悪いと思いつつスタジオとにちゃんとやってくるのか、吐き気を催してしまう上にベッドから起き上がれないのか。まぁどれかに当て嵌まるだろう。だが僕は違う、永遠に眠いのだ。只管に眠くて堪らない、眠すぎて眠すぎて永久に寝たい。そうなった上でアルコール除菌をした翌日は1日中眠すぎて辛かったという話だ。編集中にPC画面に頭は突っ込むしスマホは誤字だらけだしどう頑張っても目が開かないのだ。そりゃもう辛かった。除菌仲間のりょうには“虫さん大丈夫？（笑）”と失笑されましたとさ。ちゃんちゃん。…うーん、オチが弱いな。りょうは、翌日どうだった？昨日も虫眼鏡部長を全力発揮した筈だけど。結果を後で聞いてみようと思います。りょうのネームバリューを出しときゃ世の中は全て上手く行くだろう。何故なのだろうかとは今更調査しない。7年の歴史がそう言っているからね。</div><br></div></p><br><br></font>"
  },
  {
    "number": 9,
    "content": "<a name=\"c9\" id=\"c9\"></a><a href=\"/mbb/u/pome7128/1919/9\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/9\">9</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/04(火) 19:08</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">7頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>浮世は衣装七分といいますがこれって僕にもりょうにも当て嵌まるよねっていう意見なんだよな、しかも真逆の意味で。意味？意味なんて自分で調べてくださいよ。でもこの日記世界でそれじゃ面倒だよね！皆の為に教えてあげる！【とかく世間では外見を重んじ、うわべで内容を判断しがちだということ。七分は十分の七のことで、衣装で七分がた評価が下される意から】ちなみに僕は不細工だから顔だけで性格が悪いだろうって判断される…ん？僕は不細工で性格が悪いぞ？間違ってるコレは！りょうだけだった！ん？待て待て、りょうは顔も性格もいいやん！なんだこれ！<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、今日の今日まで見てくれた読者の皆さんにはこの辺りで改めて有難う御座いますと言うべきですね。こんなにこまっしゃくれた文章を見てくださって。と、僕なら言う訳ですが我が完璧超人のイタリア人のりょうは僕の文章を見て小洒落てると言ってくれやがります。いやいや、そんな。流石にそんな洒落た文章が書けるなら僕はもっと流暢に言葉を紡いで短く纏めています。え、この長さは態とじゃなかったの？と言われそうですが態とじゃないんです。なんだか色々と上手い事言おうと思って文字をあーだのこーだのと掻き回して文字を打ち綴っているのでこの長さなのです。なのでりょうくん！小洒落てるとか言わないように！こまっしゃくれたでいいんですこんな日記は。小洒落たなんて認めたら恥ずかしくてこれ以上書けなくなっちゃうからね！<br><br>とはいえりょうくんは“虫さんは自分のこと『嘘吐き』って言うけど俺は実はあんまり納得してないんだよな”とか言ってきやがります。あまつさえ“虫さんはそんなに嘘つかないけど嘘が好きではあるから”とか“虫さんを真似て小洒落た言い方するなら、虫眼鏡は嘘吐きというより嘘好きって感じ”等と並べてくる始末です。おいおい、今正に小洒落た禁止って言ったでしょうよ。ｵｨｲ!!なんて僕の喉も唸ってしまいます。何処かで言ったかもしれませんが僕の恋人として横に立ってるだけあってりょうも相当に言葉遊び好きなのが解りましたね。此処も毎日楽しく見てるらしいのですが小洒落たは本当に禁止です。いいか！二度と言うなよ！と此処で言えば収まるでしょう。僕の持論だと言葉遊びが好きな人程に我が強いんだけどね。今日も僕の嘘好き日記を読んで下さって有難う御座いました。</div><br></div></p><br><br></font>"
  },
  {
    "number": 10,
    "content": "<a name=\"c10\" id=\"c10\"></a><a href=\"/mbb/u/pome7128/1919/10\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/10\">10</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/05(水) 20:10</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">8頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>八といえば嘘八百ですね。はい、そうです僕の事です。他の言葉も考えたけど普通で妥当で僕に一番合う言葉を選びました。おいおい、自分を卑下するんじゃないよと優しい読者さんには虫サァン！と言われるかもしれませんね。日常的に嘘吐きで日記はストック男の僕には寛大過ぎです。因みにこの数字ことわざシリーズは日本語と話数に合った数字と僕の気力が尽きるまで続ける事にしました。<br><br><center>ー閑話休題ー</center>　<br><br><div align=\"left\">朝から連絡が途切れ気味のイタリア人。前日に虫眼鏡部長のおりゃーっというパワープレイによりお酒をぐいぐいと飲んだせいで(お酒の強要はしてないよ！)とっても眠いらしい。二日酔いじゃなくて眠くなるなんて、この間の僕の癖が移ったのでしょうか。送られてくる言葉もどこか変で笑っちゃうような内容ですし、時差も凄いので普段の明朗快活な彼はお休みのようです。よしよし、たまにはそうやって隙を見せるんだ。好感度が上がるよ。何故か僕は虫眼鏡部長として暴れた割にバリバリ元気なんだけど其処に何故か申し訳無さを感じてしまっている。否、これ関係ないよね？堂々としている事にします。<br><br>そんなりょうくん、今日は朝から動かないといけないらしくてもうヘロヘロのヘテロさんが動くとなったら流石の僕でも心配な訳で。いやだって、注意力散漫になるって事でしょう？いつもの完璧超人のようなりょうなら僕も全く心配しないけど流石にねぇ。なので逐一連絡してるんだけど内容が非常にふわふわしてるし誤字誤字マシーンになっているのでとっても心配です。さっさと終わらせて帰っておいで！ベッドの中に！<br><br>という事が朝に起こった出来事なのですが、夜になって本人けろっとしています。誤字にあっちゃー位はしてたけどね。取り敢えず何も無くて良かったよ。予定共用してる人が言うのも何だけど、りょうくんに1つ忠告しておくね！予定が有る日の前はどんなに虫眼鏡部長に誘われてもお酒はぐいぐい飲んじゃ駄目だよ！絶対だからね！</div><br></div></p><br><br></font>"
  },
  {
    "number": 11,
    "content": "<a name=\"c11\" id=\"c11\"></a><a href=\"/mbb/u/pome7128/1919/11\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/11\">11</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/06(木) 19:49</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">9頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>三拝九拝。これは仏様にするべきなのか、はたまた僕の恋人の完璧超人のりょうにするべきなのか。いやこの件に関してはどっちもだなぁ。え？じゃあ神様はいいのかって？そうだそうだ！メンバーにはないのか！と？いやいや、そんな話をし始めたら日本には八百万の神々がいるんだぞ！全てに感謝してたら、感謝で1日終わっちゃうじゃないか！程々で勘弁してちょーだい！するべき所にはしてるから！<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">僕は基本的に不眠症とまではいかないまでも快眠体質では無いので眠れない夜が多いのだが、りょうは勿論それを知っているので僕が寝るまで起きていてくれようとして耐えきれずに寝落ちていくのを見届ける。僕の体感的には僕がりょうよりも夜更しの比率は8:2なのだがりょうは6:4程度で僕が寝落ちていくらしい。つまり10日あれば8日は僕の方が夜更ししてるぞ！と言う僕と“10日中6日は虫さんの寝顔見てるよ”というりょうが居て次元の歪が起きているのである。何故なのだろう。可能性としては僕は本当は眠っていて、りょうと話しながら寝落ちを見届けているという明晰夢でも見ている説というのが有る。だとすると怖いんだけど！あの話もこの話も夢だったの？！うわぁ、あんなに盛り上がったのにりょうくん残念！と言うかそれに気付いてなかったら流石に老いが凄いぞ、大丈夫なんですか！虫サァン！<br><br>とはいえ、真逆の理由で僕が夜更ししている場合。りょうが明晰夢を見てるとすると、すやすやと眠っている僕の夢でも見ているのだろうか。うーん、それだとなんとも可愛いなぁ。こんなんじゃもっともっとりょうの人気が出ちゃうよ！僕の場合は老いの可能性なのに何故こんな差が出るんだろう。こういう小さな所から完璧超人と一般人のどうしても堪えられない壁が出来るのかもしれない。取り敢えず今確実に言える事は今夜だけはりょうが先に寝たと言う事だ。だって此処に物的証拠として日記ストックが残ってるからね。明日の朝にでもりょうの顔に突き付けてやろう。どうだ、やっぱり僕の方が夜更かしだろう。そのネタで1本書けたぞってドヤ顔するんだ。<br><br>…全てが明晰夢でこの後寝て起きてこの頁消えてたらどうしよう。と思ったらちゃんと残ってました、ドヤ。</div><br></div></p><br><br></font>"
  },
  {
    "number": 12,
    "content": "<a name=\"c12\" id=\"c12\"></a><a href=\"/mbb/u/pome7128/1919/12\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/12\">12</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/07(金) 19:55</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">10頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>一日暖めて十日冷やす。僕のことわざストックには無かった言葉です。いいなぁこの言葉、悪い意味なんだけど其処が僕向きって感じで良いです。うわぁ、こんなマイナスな事言ったらりょうくんにめって言われちゃうよ〜！だけどそういう人多いんじゃないかな。意味は一日だけ努力してあとの十日は怠ける、努力するよりも怠けることのほうが多い事って事です。思い当たりませんか？<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">新しく友達を作った時、恋人が出来た時、どんな会話をするでしょう？まぁ常套句は好きな○○の話だよね、食べ物とか曲とか、やらしいヤツは性癖とか。全然ね、良いと思うんですよ。でも僕みたいな意地悪な人間は好きなモノの話なんて最初から聞きません。会ったばっかりの人の好きなモノなんて覚えられないしね。勿論これは僕の偏見です。記憶力の良い人なんかはちゃんと覚えてくれるだろうし、そういうので盛り上がるんでしょう。でも僕は敢えて提言したい、仲良くなりたいなら盛り下がるNGネタは？という話を相手としておこう。と。<br><br>なんでこんな事を綴ったかと言えば想像してほしいんですけど、「甘いもの好きなんだよ〜」と聞くとするじゃないですか。そしたら記念日にでもね、チョコレートをあげたとします。すると恋人は「甘いものは好きなんだけどチョコは駄目なんだよね…ごめん」と言われたとしたら「えっ、こっちこそごめん」と。どうでしょう？盛り下がりましたね、しかも記念日ですよ。でもどっちも悪くないんです。最初から「チョコはNG、でも甘いものは好き」って聞いときゃいいんですから。だから僕とりょうはお互いにしっかりとNGネタを把握しあっています。NGって好きな事柄より忘れないと思うんですよね。僕だって付き合いが長くなれば好きな物も勿論知りたいと思いますよ。という訳で最後に僕達のNGを無駄に乗せとくとしましょう。僕達こんな人間です。<br><br>ーりょうのNGー<br>◆虫眼鏡以外に“いつ暇？”と聞かれる事<br>◆改善する気の無い体調不良の話をする奴<br>◆虫眼鏡以外を好きだった頃の自分の話<br><br>ー虫眼鏡のNGー<br>◆元カノの話<br>◆物申し系YouTuber全般<br>◆読めない漢字や知らない言葉をお手元の携帯端末で検索しないで聞いてくる奴</div><br></div></p><br><br></font>"
  },
  {
    "number": 13,
    "content": "<a name=\"c13\" id=\"c13\"></a><a href=\"/mbb/u/pome7128/1919/13\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/13\">13</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/08(土) 18:35</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">11頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>さて、この数字ことわざシリーズであるが。お気付きですよね、無限には無理だという事が。結構1から10までは何かしら有るのにもうこの先は区切りの数字か既存の数字(1〜10)しかないんですよ。つまり虫眼鏡の数字ことわざコーナーはこれより区切りの数字まで打ち切りとなるのです。さぁこの先は何を此処に書こうかな。何でもいいからことわざ書いてコーナー化しちゃうのも有りだけど。下から書いて上にそれに乗じたそれっぽいことわざや四字熟語でも書くとか？うーん、悩む。一先ずは虫眼鏡先生の次回作に好ご期待！<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">前回のNGの話の続きというか近い話になるけど、何に相手が怒るのかも知っておいた方が良いと思う訳でございますよ。僕は漫画と書籍で育った陰キャなので某漫画の主人公君が言っていた「その人を知りたければ、その人が何に対して怒りを感じるかを知れ」の台詞に初めて触れた時に酷く感銘を受けたんですね。確かにそうだ、と。いわゆる“地雷(琴線)”と言われるヤツです。いつだったかしばゆーは動画で女子力を理解っているというのは「地雷原を歩く力よ」と言ってましたが本当にそうだと思います。自分にとって気軽な気持ちで言った台詞や、やった行動に相手にはとてつもない怒りを覚えたりするものです。勿論女の子に限らずね。だから僕はりょうの琴線に触れる事も知っているのでやらないようにしているし、僕も常々りょうに伝えています。伝えたというよりは勝手に汲み取られてるという方が正しい気もするんだけどね。知らず知らずに地雷踏んじゃったー、うわー、大喧嘩して縁切れちゃったげぇとなりたくないのなら話し合っておくべきなのです。<br><br>ちなみにりょうの地雷は“束縛”と“貰った恩を返す気がない人”らしいです。これだけでりょうの輪郭が皆ふんわり見えたんじゃないかな？と思う訳ですが、それが良いんです。世の中優しい人が好きな人等と言うポジティブな人間はごまんと居ますが今の2つがピンポイントで地雷な人間は極少数なので対策と傾向が練れる訳で=相手の地雷を踏まない&相手の事を沢山考える。となります。因みに僕の地雷は“話聞いてくれない(通じない)”と“疎外”です。それをされたら僕は滅茶苦茶不機嫌になってしまいます。勿論りょうはそんな事しません、それを愛と思っています。つまりお互いのマイナスな所を見せ合う所でプラスな所を伸ばし合える良い関係だという事で皆前向きに地雷を見せましょうみたいな。ううん、なんだかお勉強みたいになったな。まぁそんな話です。</div><br></div></p><br><br></font>"
  },
  {
    "number": 14,
    "content": "<a name=\"c14\" id=\"c14\"></a><a href=\"/mbb/u/pome7128/1919/14\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/14\">14</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/09(日) 20:48</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">12頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>悠悠閑閑は決して誤字じゃないからな。虫さんコピペ間違ってるよ〜とか言わないように。僕の今日の気分です。因みに普段と違って閑話休題の下の部分から書いてみた上で話題に親しそうな四字熟語を選んでみたのですがやっぱりなんか妙な気分です。文字ってぐちゃぐちゃに書くもんじゃないね！(此処が結末)<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">今日はオフなので久々にゆっくりと外の空気でも吸いに行く事にしました。とはいえ不要不急の外出は流石の僕でも如何なものかと理解しているので、今回は近所の喫茶店にお金を落としに行くという超高難易度ミッションです。なんといってもソーシャルディスタンスを保たないといけないし、会話による飛沫感染を防ぐ為に一人で行動しないといけないし、飲み物を飲んでる時以外はマスクをしないといけないのだ。これは超高難易度に違いない。ぼっちの一人散歩じゃないからね！僕はMHのハンターの気持ちでした。<br><br>りょうもオフなのでこまめに僕の所に顔を出してくれてます、予定を共用しているのでこの辺はとても楽というか今日は何してるのー？とかそういうやり取りが省けて無駄が無いのが好きです。因みにりょうくん今日は理Y陣達と予定があった気がしますがゴルフでしょうか？僕にマメに連絡をくれる優しい奴です。理Y陣は怒らないの？怒られたら気軽に言ってね！でも理Y陣は怒らないか！うん、そうに違いない！<br><br>さて、カフェでスマホと向き合っている訳ですが何かいいネタが一つあった気がするのにすっぽり頭から抜けくさりやがりました。本当にこの日記の書き出し辺りまで、昨日くらいにピンッと思い付いてコレはいいぞ！よぉ〜し！これ書くぞ〜！って考えてた筈なんですよ！なのに本気で思い出せない！という事は思った以上に虫眼鏡の老化が進んでいるようです(勿体無いのでこのネタについては思い出したら書きます)うーん、思い出したい、何だったんだ…頑張れ虫眼鏡！ビタミンを取って抗酸化を食い止めろー！(冒頭に戻る)</div></div></p><br><br></font>"
  },
  {
    "number": 15,
    "content": "<a name=\"c15\" id=\"c15\"></a><a href=\"/mbb/u/pome7128/1919/15\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/15\">15</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/10(月) 20:24</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">13頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>井の中の蛙大海を知らず、されど空の蒼さを知る。その名の通り僕はこの日記の海の広さも深さも殆ど知らない。想像は出来るしきっとキラキラして眩しいのだろう、井の中に居るからこそ想像というイマジネーションが凄く働くのだ。でもきっと想像より現実は凄いんだろうけどね！<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">僕の大好きな背高のっぽさんからのタレコミにより僕のストック日記が他人様の本棚に入れて頂けたらしい。あらまぁ！奇特なお人！なんて言ってはいけないね、いやはや。有り難いお話でございます。こんな嘘吐きチビ眼鏡おじさんの言葉遊びを見てもらってるなんてね。こういう時どうやって感謝するんでしょうか。そもそもこんな嬉しいニュースですらストックにしている時点で僕は嘘吐き以前に罰当たり者なのでは？(実際は数日前に知りました)という声もちらほら聞こえてきそうです。有難うございます、文章力鬼は言い過ぎだけどね！こまっしゃくれた文字を打ち綴っているだけです。本棚に入れて頂ける事にNGなんてないよ！交流が下手くそな不器用さんなだけです。<br><br>そんな訳で本棚に入れて頂いた主様の日記を読ませて頂いたのですがやっぱり面白いでございますよ。知ってたけどね、だって自分と違う人の思考や言葉やパートナーさんとのやりとりが文字になって一つの物語として完結してるんだよ？面白いに決まってるじゃん！皆も読んだ方がいいよ！そんな主様の本棚に僕の日記が並んでる訳で、これはもう気合を入れてストックを溜めないとですね。皆が楽しくなれるエンタメはお届け出来ない自己満足の嘘を散りばめている嘘吐きの僕が出来る事と言えば、そうです。ストックのお陰で日記を途切れさせる可能性が低いと言う事です。“今日なんもなかったげぇ、日記どうしよ”という問題にだけは今後ぶち当たる事が無いのがストックの素晴らしい所ですね。暇な日なんて2本とか書いたりしてるから。<br><br>調子に乗ってポストでも置いてみようか？なんて一瞬過ぎったけど、毎日ちゃんと書いてる人がズル日記の僕と交流…？という所で手が止まってしまったので辞めました。井の中の蛙は井の中に居るから良いという話を聞いた事があります。僕はこれからも嘘混じりのストック日記でのんびり井の中を満喫しようと思います。そんな訳で少しだけ日記の世界に飛び出したチビ眼鏡カエルの話でした。</div><br></div></p><br><br></font>"
  },
  {
    "number": 16,
    "content": "<a name=\"c16\" id=\"c16\"></a><a href=\"/mbb/u/pome7128/1919/16\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/16\">16</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/11(火) 19:15</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">14頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>薊(あざみ)の花も一盛り。いやー、結局ことわざに拘っちゃうね。りょうと僕に関係する言葉にしようかな。ミニコーナーとしてね、暫くそうしよう。今日の言葉は誰でも年ごろになると、それなりの魅力が出てくるということ。あまり好まれない薊の花も、美しい時期があるという意から。という意味なんだけどそんなの僕にあるんでしょうか。逆にずっとりょうは艶やかなんだけどその差はなんでしょう。花の種類？<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">どこかで触れないといけない、否、いけなくないんだけど東海オンエアとしては流石に見逃せない事が一つある。そう、僕の日記のナンバリングだ。1919でとっても覚えやすい！だって自然と「イクイクぅっ！」って覚えちゃうもんね！ほら、もうこれを見た読者さんは忘れない筈。いやね、嬉しいですよ。だってこんな沢山の意味を持てるナンバリングを貰えたなんて。え？お下品な意味じゃないのかって？ええ！そんな事は一言も言ってないのに！さてはやらしい奴だな！全く、僕と同じ事考えないでよ！ちなみに東海オンエアのリーダー、てつやくんなら真っ先にネタにしていたでしょう。概要の所に書いたであろう所まで予想出来ます。“おくうでイクイクぅっ！で覚えて下さい。”って。<br><br>さて、そんなお下品な話は僕には必要なのでしょうか。まぁ動画の概要欄では結構色々書かせて貰ってるんだけどね。此処は僕の、僕だけのマイワールドな訳で。そこに下ネタは必要か否か。これは難しい問題です。僕は此処に日記を置かせて貰っているけど他の方の日記を殆ど読まないので(こんなに多種多様な文字や想いが溢れているのに勿体無い！)他人様の下ネタ事情にとても疎い訳なんでございますよ。日記を読まないのは読み始めたらきっと片っ端からファンになっちゃうし1日がたった24時間しかない事に絶望してしまうからという理由で、下ネタをぶち込むのが一般的なのか、何もしないのが大多数なのかが解らない訳で。まぁううん、どうしようかな。リクエストも受け付けてないし。下ネタが嫌いな訳じゃないよ！位で止めておきましょうか。下ネタは言葉遊びと相性が難しいからね。という訳でナンバリング1919「おくうでイクイクぅっ！」だけでも覚えて帰ってください。</div><br></div></p><br><br></font>"
  },
  {
    "number": 17,
    "content": "<a name=\"c17\" id=\"c17\"></a><a href=\"/mbb/u/pome7128/1919/17\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/17\">17</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/12(水) 19:43</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">15頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>合縁奇縁と申しますが縁とは謎で仕方がない物です。本当にりょうと長続きしているのは不思議な感覚があります。なんでこんな性格があんまり宜しくないチビ眼鏡と一緒に居てくれるんだろうか。少なくとも僕なら僕を選びません。だって意地が悪いからね！あ、もしかしたらだからかもしれません。面白観察対象にするならもってこいです。そんな気がしてきました、それなら納得出来る。りょう、その辺どう？<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">いつかの日記に漫画と書籍で育ったと打ち綴った記憶があるけどそれは今も継続していて、冊子の漫画を買う事こそ減ったがレンタル店で冊子レンタルしたり電子書籍で読んだり漫画喫茶に行ったりするのは大好きです。因みに僕とりょうの言葉遊び好きカップルの文字に関する関わり合い方は似て非なる物である。りょうは一つの作品に深く狭く造詣を深めるタイプで、僕は複数の作品に浅く広く関わっていくタイプ。こんなに触れ合い方が違うのに、集結点として結論は文字や言葉は面白いになるのだから凄い事だ。文学って総じて面白いね。僕達は理系だけど文系みたいな事言ってら、と思ったら東海オンエアの文系が文系らしい所なんて見た事無かったわ。なら理系の僕達が文系っぽい事を言っても問題無いだろう。<br><br>さて、そんな文系っぽい理系カップルの僕達にもパートナーが居る皆さんと同じモノを持っています。そう、記念日でございます。とはいえ記念日を記念したのは僕の記憶にある限り1〜2回程度しかありません。記念日を忘れる程の薄情者では無い自覚がありますが、毎回やる程に祝うには飽きちゃうよ！お腹いっぱい！という位の年月が過ぎてしまいすっかり風化してしまいました。というか僕もりょうも最初から記念日の概念があまり無かった気がします。祝うのが楽しいのは勿論知ってます、でも区切りがなくても楽しいじゃん！という感じで毎日の方を優先にしているので記念日があって無い様なものなのです。たった今打ち綴りながら気付きましたがもしかしたらそういう毎日が記念日なのかもしれませんね。りょうとの日々はそう言い切れる位には充実しています。という事は今日も毎日の記念日だから…わあ！いつも通り愛を伝えに行かなくちゃ！</div><br></div></p><br><br></font>"
  },
  {
    "number": 18,
    "content": "<a name=\"c18\" id=\"c18\"></a><a href=\"/mbb/u/pome7128/1919/18\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/18\">18</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/13(木) 19:14</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">16頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>休み上手は仕事上手ってことわざじゃ無いけど知名度的にそろそろことわざになりそうだよね、まぁそりゃそーだわな内容なんだけど昔の人が作ったことわざもそりゃそーだわなみたいなストレートなのあるし。ちなみに僕の知ってる背高のっぽさんはとっても仕事上手です。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">『YouTuberにも五月病はある？』これはついこの間りょうくんにふと聞かれた話題です。五月病ある？って僕に聞く時点で君はYouTuberな筈だけど無いよね？答え出てない？と思ったのは内緒です。兎も角ですね、僕の見解だけで言うと『YouTuberに五月病はない』と答えました(※個人の感想です)理由がてらまずは整理してみましょう。少し先の話になりますがYouTuberは7月、8月がとっても忙しいんでございますよ。だって夏休みあるじゃん！皆見てくれるじゃん！だからYouTuberは張り切っちゃう訳ですね。まぁ想像出来ると思います。じゃあ少し近付いて6月は何をしているかと言うと、夏の準備をしているんですね。まぁ準備体操みたいな感じで“よぉーし、忙しくなるぞー”と気合いを入れて通常撮影にプラスして夏に出す用の長期撮影の入りを撮ってたりネタ出しをしたりします。なのでなんだかんだ忙しいのです。<br><br>では問題の5月は何をしてるでしょう。これはですね、いつもより笑える動画を撮っています。…え？いつも笑えるって？やだなぁ、褒めたら鼻が伸びちゃいますよ！伸びるなら身長が欲しいんですって！と、それはともかく理由はもちろん『五月病があるから』です。(GWが有るのも1つの要因ですがそれは4月の僕が頑張っています)例えば“はぁー、学校や仕事しんどいげぇ。もうヤダ！ヤダヤダ！”って五月病になっている人の唯一の趣味がYouTubeだったとしたら？その時点で僕達が五月病になってる場合じゃないんですよ。だって元気になって欲しいじゃないですか！僕達がバカな事をしている姿を見て少しでも笑ってくれたら嬉しいじゃないですか！だから5月は寧ろ張り切るようにしています。皆が元気な方が良いからね！娯楽を提供して“命の洗濯”をしてもらいたいのです。<br><br>そんな訳で『YouTuberには五月病はない』(※個人の感想です)なのです。え？じゃあYouTuberは5月にへこたれないのかって？それはもちろん個人差があります、人間だもん。でも僕はへこたれません。横にへこたれない様にオフを上手に使う背高のっぽさんが居るのでその人に発散させて貰っています。(背高のっぽさんはYouTuberとカフェオーナーを兼業してるのにちゃっかり趣味に没頭出来る上に、恋人との時間を作っちゃうような超人です)まぁそんな感じでございますよ、どう？りょうくん、参考になった？</div><br></div></p><br><br></font>"
  },
  {
    "number": 19,
    "content": "<a name=\"c19\" id=\"c19\"></a><a href=\"/mbb/u/pome7128/1919/19\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/19\">19</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/14(金) 19:11</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">17頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>足駄をはいて首ったけ。高い下駄をはいても首のあたりまで沈むほどの深みにはまる意から、恋のとりこになり、夢中になるたとえです。という言葉は僕にピッタリな気がします。高い下駄わざわざ履いたりしてる辺りね。首根っこまでりょうに浸かってる訳です。チビだからそれでも埋まっちゃうよ、助けて背高のっぽさーん！<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて。最近、というか数年前に完結した【東京喰種】という作品を知っているでしょうか。簡単に言えば世界は“人間”と“喰種(グール)”の二種類に別れていて“喰種”は“人間”しか食べられず、その物語の舞台は、捕食者の人を喰らう“喰種”が“人間”と共に暮らす街。“喰種”は人間と瓜ふたつで普段は見分けが付かない。まぁ読者さんなら説明不足と言われそうだが、ともかく不幸にも半分だけ“喰種化”してしまった主人公君は人間の食事が摂れない、摂れるけど死ぬほど不味い。という状態になる。主人公君の描写がとてもリアルで「味噌汁は濁った機械油みたいで飲めたもんじゃない…」「豆腐の食感は動物の脂肪を練り固めたような気分の悪さだ」「白米は口の中で糊でもこねてるみたいだ」というものらしい。兎に角不味そうですよね、飲み込むなんてとてもじゃなくて吐き出しちゃうんです。なんでこんな話をいきなりしたかって？そう、僕とりょうならどうするかって想像しちゃったからです。皆さんも暇なら考えてみて下さい、脳の体操になるよ！<br><br>僕は“喰種”になってしまったとしたらその世界の“喰種専用”の討伐隊にすぐ殺されてしまう雑魚だと思うので、無闇に狩りには出ず岡崎の自○スポット近くに隠れ住んで自らの命を落とした人のお肉を頂戴するでしょう。多少の抵抗感はあるもののそうなってしまったなら仕方無いと割り切るでしょうが、根性耐性◎のりょうなら？“喰種”の最大の特性として【珈琲】なら唯一美味しく頂けるらしいのです。つまり根性と根気で生きているりょうなら、笑顔で皆と仲良くまんぷく屋やキブサチに行き、死ぬ程不味い(人間には死ぬ程うまいラーメン屋です)と思いながらも顔に出さず食して、げぇと吐き出してから涼し気に自分のカフェの珈琲を飲んで生きていくのでしょう。…ん？今も毎日のように「ゲイシャ美味いなぁ」と珈琲を飲んでるりょうは本当に“人間”なのでしょうか…根性耐性◎のりょうなら“喰種”もあり得る気がしてきました。その場合僕は献身的に身を捧げられるのか半々な気持ちですが結局食べさせてあげちゃうんだろうなぁと思います。逆にりょうの根性で断られそうな気もする。うーん、それでも今の内に遺書でも書いとくか。</div><br></div></p><br><br></font>"
  },
  {
    "number": 20,
    "content": "<a name=\"c20\" id=\"c20\"></a><a href=\"/mbb/u/pome7128/1919/20\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/20\">20</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/15(土) 19:04</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">18頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>医者の不養生とはよく言ったもので正にこれが思い当たる人多いんじゃないですか？友達や恋人の事は直ぐ心配するけど自分は放りっぱなしみたいなね。ちなみに僕は恥ずかしながらこのタイプです。りょうもその気が昔はあったのですが僕を心配させたくないという理由でスパッと直してました。凄いなぁ、こういう所が完璧所以なんだろう。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">そんなりょうくん、今日は体調不良でダウンです。朝一に“風邪かも、処置して寝るね”と手短で堅実な言葉が届きました。そうなるともう僕に出来る事は祈ってあげる事だけです。無理にメッセージ沢山送っても悪いしね。この時期の風邪はなんだか心配ですが症状を的確に教えてくれた限りでは風邪の初期症状のようです、まぁあんまり心配しすぎても良くない気がするのでストレートに早く治れーって思っておきます。<br><br>さて、急な一人のオフとなりました。どうしようかな。個人的に出掛ける理由も無いし、そもそも不要不急の外出はしたくないし。家の中のアクティビティでもするのがベストと言う事でオフの日はお家の中でYouTubeを見よう！皆知らないかもしれないけど、東海オンエアって言うグループがオススメだよ！もう7年も活動してるから本数もいっぱいあるし！数本見てから“推し”というモノを作ってみるのはどうでしょう？6人組の個性派グループなので6者6様の良さがあります。<br><br>“推し”というのはいいものです、作っておいて損はない。僕も二次元では化物語等や三次元ならでんぱ組.inc等に“推し”が居ます。だってその人の事を考えるだけで！生きてくれるだけで！それで幸せになれます。“推し”の良さは二次元でも三次元でも作れる訳ですから可能性は無限大です。複数人でもいいし、“俺の嫁”なんて言ったりする人も居ますね。まぁ偶に、おっと？みたいなシーンもあったりしますがそれもまた良いとして与えられる供給を享受しましょう。ちなみに僕の東海オンエアの“推し”は勿論りょうくんと言いたい所ですが実は“箱推し”と言って全員好きです。大好きな友達だしね！是非“推し”が作れなかった貴方は“箱推し”をオススメします。(僕だったら僕はすっごく喜びます)そしたらどの動画も楽しいしね！という訳で僕は今日YouTubeに浸るとしましょう。それでは。</div><br></div></p><br><br></font>"
  },
  {
    "number": 21,
    "content": "<a name=\"c21\" id=\"c21\"></a><a href=\"/mbb/u/pome7128/1919/21\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/21\">21</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/16(日) 19:26</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">19頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>一挙両得。一石二鳥ともいう。そう、僕はとてつもない幸福者である。愛しい人が居て、その愛しい人が僕の大好きな言葉遊びが好きだったのだから。ここの順番はもしかしたら逆だったかもしれないけれど、とにかく物事は順風満帆で、りょうは今日も僕の横に居てくれる。嗚呼、幸福。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">“明日世界が終わるなら”これは“突然大金持ちになったら？”というレベルの定番の会話シリーズですね。定番過ぎてもう使われてないのかな？とにかく明日世界が終わるなら何をするかというCMだったか、もしかしたら広告かもしれないけどそれがふと目に付いたので話題にするとします。“突然大金持ちになったら？”Ver.も気が向いたらしようかな。どっちにしてもたられば話というのは楽しいものです、これこそが言葉遊びという気がするからね。<br><br>と言う訳で“明日世界が終わるなら”？アナタはどうするでしょう、貯金を使い果たしてたっぷり贅沢する？恋人と過ごす？いやいや家族でしょ？それともたった一人で高い所にでも行って終わる世界の最後の観測者になりますか？沢山ありますね。ちなみに僕なら終わる世界をTVで眺めながら終わっていく人間を眺めつつ、りょうと過ごすでしょう。東海オンエアはきっとお休みです。自分の家族よりもりょうを選んでしまうし、りょうに家族より僕を選ばせてしまう事に多少の罪悪感を覚えますが。二人きりで最後の瞬間にはちゃんと最後の一言を伝えたいものです。但し“明日世界が終わるなら”という日が来ないときっとその台詞は出てこないと思います。今考えてもきっとその場に立ったら別の事言うだろうしね。「愛してた」なら格好良いですが「怖い」「死にたくない」ならとってもシャバい。でもあり得るんだよなぁ。僕は死に際が綺麗だとは思っていないからです。<br><br>これに対して僕の背高のっぽさんはこのたらればに“虫眼鏡と美味しいご飯を買ってきて家の中でご飯とお酒を楽しみながら今迄の思い出を振り返って「虫さんありがと」って言うかな”と言っていました。格好良いかよ。でも出来れば買ってきたご飯じゃなくて最後はりょうの手料理が食べたいものです。「ありがと」って確定してるのが僕と違って芯が通ってて良いですね。でもこれで最後の台詞がシャバい事はなさそうです、だって「ありがと」のお返しは「僕の方こそ」しかないのですから。</div><br></div></p><br><br></font>"
  },
  {
    "number": 22,
    "content": "<a name=\"c22\" id=\"c22\"></a><a href=\"/mbb/u/pome7128/1919/22\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/22\">22</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/17(月) 19:35</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">20頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>寝る子は育つ。おいおい嘘じゃないか！！僕は寝てるのに背高のっぽさんに全く敵わないぞ！…む、待てよ。僕は睡眠が下手だった。なるほど、そのせいだ！僕が快眠してたらきっと大人間になってたね！うーん、りょうとの差は此処だったんだなぁ。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">僕は夢や寝起き一番に思った事を直ぐにメモするようにしています。その深層心理を後で調べようとかそういう事ではないですがなんとなく“りょうとの会話に活かせるんじゃね？”と思ったからです、今となっては日記のネタにもなりますね。そんな訳で僕の夢ですが昨晩のメモを何もいじらずに乗せると『としみつ暗号ゲームらw1700』になります。これだけではまったく意味不明ですね。寝起きの眼鏡も掛けていない頭も働いていない状態のメモなんてこんなもんです。謎解きすると、おそらく東海オンエアの皆と脱出ゲームに参加した僕がとしみつにとてつもない罵声を浴びせられるというシーンです。鬼気迫る感じだったので友達といえどビビりちらかした記憶があります。1700は本当に解らない。なんだこりゃ、この意味までメモするように今後はちゃんとやっていきたいものですね。頑張れ寝起きの僕。今度夢占いでもしようかな。<br><br>他に残ってたメモは『ふと起きた瞬間第一位650』なんですが、これは僕が統計的にふっと目が覚める瞬間は6:50分が一番多いよという当たり障りのないメモです。日記ネタですね、所謂。何時に寝て、何時に目覚ましを掛けようと6:50分に目が覚める。まぁその後直ぐに寝たり、そのまま起きたりします。こっちは特に面白みがないですね、ハイ。そういえば夢を日記に書き綴り続けると気が狂うと聞いた事があります。何故でしょう、自分の深層心理のヤバさに気付いちゃうからでしょうか？僕は元より嘘吐きさんだしNGも地雷も晒しているので今更何を失うんだ？という気がしています。つまり夢日記をつけても大丈夫という事です。メモしてみようかな、気が狂っていく様もそれはそれで面白そうです。皆も興味あるでしょ？そして丸裸になっていやーんな感じになった僕の深層心理をりょうに見せて更に僕を知ってもらおうと思います。それで嫌われたりはしないだろうからね！皆さんも寝起きの頭でメモを取ってみては？中々面白いですよ。</div><br></div></p><br><br></font>"
  },
  {
    "number": 23,
    "content": "<a name=\"c23\" id=\"c23\"></a><a href=\"/mbb/u/pome7128/1919/23\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/23\">23</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/18(火) 19:44</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">21頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>禿が三年目につかぬとも申しますが僕が禿げてもりょうなら三年程度じゃ飽きないと思います。ていうか三年で飽きられないから！え、飽きられないよね？逆に僕は、もし、もしも、万が一、りょうくんが禿げちゃっても切り捨てたりしません。外見なんて如何でもいいんです。僕が好きなのはりょうの中身なんですから。というかそうなるまで一緒に居たらもう離れんでしょ。りょうもそうだら？<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">とはいえ、この歳になると体型が変わっちゃうんでございますよ。お腹がポッコリしちゃってね、もうおじさん体型待った無しです。しかも昔のように軽々と痩せないんだわ！新陳代謝が落ちているのが目に見えて解ります。でもですよ？YouTubeに身を晒す人間がそんな体たらくでは良くない！痩せなきゃ！とりょうくんにその宣言をこの数ヶ月で何回した事か。つまり何度もダイエットを挫折してるんですね、お腹周りも顔も痩せたいんですよ僕は！困った！と言う訳で宣言の証人を増やす事にしました。そう、今正にこの記事を読んでるアナタでございます。此処で宣言したら流石に僕も重い尻を…否、重い腰を上げるのでは。というか上げないとまずい！このままおじさんまっしぐらは嫌だ～！<br><br>こういう時こそダイエット仲間が欲しいですね。一人じゃ挫けてしまうので。りょうくんに叱咤激励されるだけでも全然良いんだけどさ、飴と鞭の使い方が滅茶苦茶に上手いから。あの人に任せれば僕は本当は痩せる筈なんだ！プランとか組んでくれるからね。でもまぁ“本当に痩せたいんだ俺は！えーい体重を虫眼鏡くらいには言っても構わねぇ！”みたいな人が居れば僕も“えーい！体重を晒してやるわー！毎日の体重増減言ってやるー！”とかなるんだけど。残念ながらそんな相手は居ないのでトレーナーりょうに任せてダイエット計画を立ててもらう事とします。りょうくーん！僕をなんとかしてくれー！<br><br>とはいえ、今の自分が嫌いな訳ではなくて。嫌悪感で堪らなかったらこんな体たらくな筈はないしね。絶対スマートな方が良いのになぁ。なんで受け入れちゃうんだろうって思ったらそんなぐうたらな僕をりょうが許してくれるからですね。どんな外見だろうと気にしないのが美徳なんだけどそれが今の僕を生んでるんだよ！たまにはめっ！って言ってよね！</div><br></div></p><br><br></font>"
  },
  {
    "number": 24,
    "content": "<a name=\"c24\" id=\"c24\"></a><a href=\"/mbb/u/pome7128/1919/24\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/24\">24</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/19(水) 20:18</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">22頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>馬には乗ってみよ、人には添うてみよ。これは何事も経験してみなければわからないので、やらずに否定するべきではないという意味。なんだけど僕は東海オンエアの企画がなければとても狭い世界で生きています。一方でりょうくんは何でも手を付けてみるタイプです、そうじゃなきゃカフェのオーナーなんてやらんだろうしね。羨ましいけどその行動力がないんだ。でも日記始めたから凄いかも！少しは僕にもそのイズムが移ったのかもしれません。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、今日もたられば話でもしようかな。たらればが多くないかって？いやいや、というのもりょうに日記のネタなんかない？と聞くと“じゃあ例えば〜”から入るんでございますよ、続く言葉は大体がたらればの話題です。“空想デートとかは？”だったり“俺が二人いたらどうする？”とかそんなネタがポンポンと飛び交います。頭の回転早いなぁ。なのでたらればが多くなってしまうのですが悪しからず。まぁ言葉遊びの為の日記なので良いでしょう。そんな訳で今日は“りょうが二人いたら？”です。“空想デート”についてはその内しましょう。<br><br>“りょうが二人いたら嬉しい事”①撮影の幅が広がる。これはもう言わずもがなですよ。りょうが出演してりょうが撮影したり、りょう二人なのを生かしてコントを作ったり検証したり…と夢は無限大です。②美味しい店の情報が二倍になる。今でもお洒落店大臣のりょうが二人になるという事はセンサー二倍。これは頼もしい限りです。③編集が楽になる。これも東海オンエア関係ですね、だって編集者が増えるんですよ？1日浮くじゃないですか！つまりお休みが増えると言う事です。じゃあその分りょうと過ごせるじゃん！と思ったら、編集しているりょうに悪いので流石にそれは遠慮しておきましょう。え？エッチなのは無いのかって？やだなぁ！そんなのお察しじゃないですか！想像した事がそのままですよ！<br><br>ですが楽あれば苦あり、いい事が有れば悪い事もあるのです。さっと思い付く物といえば、①どっちのりょうと喋ったか解らなくなる。②二倍いたずらされる。③なんというか首が疲れる。こんなにあります。どれもこれも脅威ですね、ただでさえ首が痛くなる恋愛中なのに僕の首がポキっと逝ってしまうのも二倍の速さでございますよ。恋人が二人居たらいいなぁなんて気軽に考えるのはよしましょう。一対一だから恋愛は成立するのです。魔法のランプが目の前に現れても決して恋人は二倍にしないように！良い事ばかりじゃないよ！なので僕も世界でたった一人の背高のっぽさんを大事にするとします。</div><br></div></p><br><br></font>"
  },
  {
    "number": 25,
    "content": "<a name=\"c25\" id=\"c25\"></a><a href=\"/mbb/u/pome7128/1919/25\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/25\">25</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/20(木) 19:17</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">23頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>お医者様でも草津の湯でも惚れた病はなおりゃせぬ、と申しますがもう恋って一種の病なんだね。でも考えてるだけで胸が苦しくなったり何かに手を付かなくなったりするんだから確かに病だ。一方でテキパキなんでもこなしてるうちの背高のっぽさんはちゃんとその病に掛かってるのかな。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて。NGの話、地雷の話と来て次はなんの話をしようか。と思ったらふとりょうとの会話中に降りてきた話題。“お互いの良い所はもう知り尽くしてるから悪い所を話そう”という事になって、お互い3つ出そう！と思ったらまぁ出て来ないでございますよ。本当に完璧超人でやがんの、虫眼鏡が色眼鏡無しに考えたけど全く無くてどうしようと頭を抱えていたらりょうの方から“虫さんに悪い所なんて3つも無いから1つにしない？”だって！さらっとそんな事言えて格好良い！ちぇっ！<br><br>と言う訳でお互いに1つだけ出す事にして頭を捻った結果“りょうのこら！な所→自分より他人な所”と言った結果“虫眼鏡のこら！って所→自己評価が低い所”と返ってきました。うーん。これは問題です。自己評価が低いつもりは無いんだけどなぁ。僕はちゃんと自分の背丈に合った意見や生活をしていると思うのですが、りょうの目線から見ると低い様に見えるのか。これ以上チビ眼鏡が高飛車な意見を言うとしたらそれに見合った功績や身長が必要になってしまいます。唯一マウントを取れるなら年齢しかないのですが年齢でマウント取ってくる奴は嫌いなので遠慮したい所です。という訳でうーんと首を捻っていると、りょうからもうーんみたいな台詞しか帰ってきませんでした。ｵｫｲ!!頑張って捻り出したんだぞ！その上“自分のしたい事をやってるだけだよ”なんて言ってきやがる始末です。始末が悪いですね、僕が叱っておいてやりましょう。<br><br>と考えた所でふと気付いたのですが僕が悩んでいれば確りと相談に乗ってくれて、なんだか気の乗らない日には元気になるように美味しいアイスコーヒーを差し入れてくれ、ネタ出しに困っている日には自分のアイデアをお裾分けしてくれる所がりょうの美徳だなと思った事が有ります。ううん？これって僕がコラ！ってした事そのまま同じ意味じゃない？もしかして僕は遠回しにりょうを褒めてしまっていたかもしれないですね。という事は自己評価が低いというのは謙虚で調子に乗っていないと遠回しに褒めてくれていたとも考えられます。もし違うとしても褒めらてたという事にしましょう。りょうはとっくにそれに気付いて首を捻っていたのかもしれませんね。<br><br>僕達は叱るつもりで誉めあってたんでしょうか。だとすると言葉の面白い所を総取りしたようで気分が良いです。でも一応りょうはちゃんと僕のコラ！と言った事を胸に刻むように。だけど相変わらず僕にはちょっと優しくしてね。<br></div><br></div></p><br><br></font>"
  },
  {
    "number": 26,
    "content": "<a name=\"c26\" id=\"c26\"></a><a href=\"/mbb/u/pome7128/1919/26\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/26\">26</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/21(金) 19:12</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">24頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>愛は小出しにせよ。これは常日頃とまではいかずとも、ふと僕がりょうに考えている事です。愛は細く長く保つことが秘訣で、あまりに激しい愛は永続きしないものだという戒めという意味なのですが一気に燃え上がる恋は人を選びます。少なくとも僕向きじゃない、そんな僕の横をその長い足で歩いてる背高のっぽさんもきっとそうだろう。そうであってほしい。溢れ返るような贅沢な程の愛なんてこれっぽっちも欲しくないから小分けにして長く長く側に居たい物です。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、恋人や好きな人に言われて嬉しい事とはなんでしょう。なんだかんだで「好きだよ」や「愛してる」でしょうか？それとも日常を感じさせる「おはよう」や「また明日」も想像が出来ますね。他には「可愛い」や「格好良い」等もあるかもしれません。どの台詞も心に染みます、好きな人補正が掛かっているから尚更でしょう。ですが僕はそれ等に当て嵌まりません。皆と違うから僕は尖っているとかそう言うつもりは毛頭無いのですが、これ僕にしか言われんだろうなぁ〜という言葉が酷く刺さるのです。そう、「小さいなぁ」とか「チビ」と言われるとうーんと複雑そうな顔をするふりをして静かに静かに胸を弾ませるのです。“いやいや、アナタが大き過ぎるんです”と言ったり“ｵｫｨ!!”と言ったりその都度反応は違いますがあの背高のっぽさんから見た僕を素直に投影した言葉は僕の胸を突き刺すのです。<br><br>背高のっぽさんから見たら殆どの人間が小さいです。なのでその台詞は僕だけに当て嵌まらないんじゃないの？と最初こそ思っていましたが、よくよく観察すると僕以外の人には小さいと言っていません。「チビ」なんて以ての外です。これは僕にだけ気を許している、気が置けない僕に向けてだけ発されるのです。悪口のように聞こえますがこれは抗えぬ事実ですし、逆に甘えてる台詞にしか聞こえないのは惚れた弱みでしょうか。ついでにスマートで友達が大好きな彼は最初に例題のように言った言葉をさらっと友達にも使ってしまうのでズキュウウンとはならない訳です。同性にも異性にも好かれる上にそんな人達を好きだと思ってしまう伊達男を恋人に持ってしまうと大変ですが、そんな所がどうしょうもなく愛おしいので友達を大事にすると良いよ！と思っている所存なのでこのままの人間関係を続けて欲しいものでございます。<br><br>恋人という確固たる地位から眺める伊達男の人付き合いはなんだか見てて気持ちの良い物です。決して高みの見物とか偉そうな意味ではないのです。友達とばっかり遊ばんでよ！キーッ！とはならないよという意味ですので悪しからず。この歳になると友達を大事にする姿は凄く可愛らしい事だと思うんでございますよ。沢山友達と遊んで、帰ってきたら僕の事を弄ってやってね。</div><br></div></p><br><br></font>"
  },
  {
    "number": 27,
    "content": "<a name=\"c27\" id=\"c27\"></a><a href=\"/mbb/u/pome7128/1919/27\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/27\">27</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/22(土) 19:53</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">25頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>恋は曲者と申しますが本当にね！と言いたくなります。恋の成り行きには、理性や常識では推し量ることのできない予測のつかないことが起こりうるものであるという意味なんでございますけどね、りょうと居ると毎日色んな方面から言葉遊びが飛び交ってきて思い通りに行かないものです。いたずら好きのりょうも居れば大胆なりょうも居て、それでいて甘え上手なりょうも居るし他にも上げたらキリのないりょうが居るのだから長々と付き合っていても毎日同じ事が繰り返される事は絶対ないのです。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">りょうくんに“色黒か色白だとしたら虫さんは色白を選ぶよね、俺は、色黒だけど”と言われました。一瞬なんのこっちゃと思ったと思います、僕も思っていました。丁度デレステの新キャラを見ていたので余計です(偶々見ていただけでデレステはやっていません)いやいや、黒肌の子は僕の好みじゃないよと言おうとした直前で何かに気付いたらしくりょうが直ぐ様“女の子の話じゃなくてね、自分の肌。女の子だったら俺選べないもん。色白は可愛いし、色黒は格好良いから”だってさ！さらっとそんな事言ってのけるそのイタリア人ぶりはなんなんだ！またモテようとして！<br><br>とはいえ確かに自分の肌と言われると色白一択です。小麦色や色黒とは無縁というか色黒と眼鏡って相性悪い気しません？僕はします。ついでに色黒の陰キャもなんか違うと思うので外面も内面も色黒が合ってないのです(※個人の感想です)。もし低身長でメガネで陰キャだけど色黒だよ！って人が居たら申し訳無御座いませんと土下座するとして、りょうくんは確かに色白よりは色黒が似合う気がします。夏男感と伊達男感が増しますよね。なんと言っても健康そうなのが良い。サラリーマン時代なんて夏のが来る度に“あらまぁ！こんなに日焼けしちゃって！”なんて驚いた物です。まぁ東海オンエア一本になっても夏はなんか日焼けしてない？って感じなんですけどね。兎に角、二人の中では満場一致で僕は色白、りょうくんは色黒で大納得しました。<br><br>小麦色のその肌を何度見た事だろう。日焼けなんて痛くなるだけだし似合わないし日差しなんていらんやん、夏なんて来なくていいという気持ちをひっくり返す一端を担っているのは間違いなく君の肌の色が変わるその艶やかさに目を奪われたからだ。Tシャツの襟首からスラリと覗く首筋の色香は誰もが目を引くだろう、誰にも言わないが喉元まで迫り来る“僕の君だ”という台詞を今年の夏も飲み込んで過ごすのだ。こんな気持ちになるのも君の肌と思考を溶かす夏が僕を狂わせるからに違いない。</div><br></div></p><br><br></font>"
  },
  {
    "number": 28,
    "content": "<a name=\"c28\" id=\"c28\"></a><a href=\"/mbb/u/pome7128/1919/28\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/28\">28</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/23(日) 20:05</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">26頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>いやぁ、良い加減に此処の枕詞にことわざを使うのは飽きてしまいました。ことわざは無限にあるのですがなんというかぱっとしない。どうしようかなぁ、何を書き綴ろう。と言う訳でりょうくんに相談しようか。まぁ一旦枕詞にことわざのコーナーはお休みです。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、今日は良くある話をしようかなと思います。今日はというと、いつも捻くれた話をしてるみたいでなんだか違うのですが。一先ず考えない事にして、今日のお話は“恋人を動物に例えるなら？”という奴です。定番でございますねぇ。これは僕が寝る前にふとそういえば自分って動物だとしたらなんだろう、狡賢いし小型だしあんまり可愛い～って感じでもないのでチベスナ辺りかなぁと想像して寝た翌日に日記ネタにしよう！と思い、りょうに“僕って動物に例えるなら何？”と聞いたらふむ、とやや考慮してから『茶色い小さい生き物で、且つ品があって賢そうで、知見が広いイメージが耳の大きさに繋がったからフェネック』と答えられました。うーん、大枠は当たっていたのですが似て非なるものですね。僕自身のイメージを滅茶苦茶に美化したような回答です。知見が広いなんて以ての外なので一周回って恥ずかしいのですが言ってもらった事にケチを付けるのも申し訳無いので只管に羞恥を抱えつつ自分から言い出したので大人しく受け取っておきましょう。とはいえ顔はチベスナだよ。<br><br>一方でりょうには『しおらしいイメージで可愛くて大人しくて(いたずらはするけど)余計なおしゃべりはしない。最大の特徴は妙に脚が長いホッキョクウサギ』と答えておきました。因みに皆さんホッキョクウサギはご存知でしょうか？知らない方は【ホッキョクウサギ　立つ】で検索して下さい。なんか加工でもしたんか？って位にウサギの割に脚が長いです。因みに時速60km位で走れるらしいです、りょうじゃん。その上で基本性格がウサギちゃんなんでございますよ、うちのりょうくん。穏やかでおおらか。それでいて草食。(※サイズがウサギじゃないやん！というお声も頂くかもしれませんがホッキョクウサギは最大で7kgにもなるらしいのでウサギ界では大型です)兎に角可愛らしいのでございますよ。“兎死すれば狐これを悲しむ”ということわざも有るよとりょうくんから教わりました。何か運命的な物を感じます。ん？まてよ、良く考えたらウサギとキツネってズー○ピアじゃない？まぁ三次元の僕達にあんな大冒険は到底無理ですがあの仲の良さは見習いたい物ですね。さぁーて、そろそろ僕の大型ウサギに会いに行こうかな。</div><br></div></p><br><br></font>"
  },
  {
    "number": 29,
    "content": "<a name=\"c29\" id=\"c29\"></a><a href=\"/mbb/u/pome7128/1919/29\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/29\">29</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/24(月) 20:06</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">27頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>りょうにお伺いを立てた所、ことわざと四字熟語のコーナーが存外お気に入りだったみたいです。あらまぁ。ということは復活ですね。短いお休みでしたが次から復活するとしましょう。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">ふと、僕の特技は何だろうと考えてみました。お勉強は好きだけどもうそれも動画でやり尽くした感があります。では何でしょう、読書は好きですが特技に入る程ではないでしょう。趣味には入れてもいい気がしますが齧る程度です。恋人力という分野が有るならば僕は間違いなくレビュー★5の満点を取っている自信がありますがそれは恋人の外面や内面や溢れるユーモアセンスのお陰であって僕の特技にはならないんでございますよ。まぁ僕もYouTubeで東海オンエアに身を置く存在としてちょこっとはね、面白いとは思うのですが“おりゃー！僕は面白人間じゃい！”と胸を張って言えるかと言えば流石に言えません。この辺はてつやかしばゆーの担当でしょう。と言う訳で無い頭を振り絞って考えた結果がこちら。<br><br>『夢を断続して見続けられる』という特技です。大体夢を見ていても起きたら消えてしまい、直ぐに二度寝しても夢って途切れちゃうじゃないですか。多分。でも僕は良い夢を見ている途中に起きてしまっても“ああ、今良い所だったから二度寝して続き見よう”と意識して寝ればしっかりと夢が続きを見せてくれます。逆に悪夢を見ていた場合は“もう今の夢はこりごりだ、やめやめ”とすれば違う夢が見られます。そうやっていつの頃からか夢を自在に操れるようになったのです。え、これって特技になるよね？皆出来てたらいよいよ僕は無個性人間になってしまいます。<br><br>ついこないだも僕の夢メモ(起きた瞬間にメモ帳に夢の内容を書き出す)に東海オンエアがアニメ化してりょうが活躍するという話が書いてありました。何度か途中起きた記憶が有るのですが一話丸々見れた気がします。ちなみに夢は断続して見れますが時間が経つと内容は普通に忘れます。うーん？こう書くとなんだか凄くない気がしてきました。と言う訳で僕の満点の恋人に僕の特技ってなんだと思う？となぞなぞみたいな問い掛けをした所、直ぐに意図を見抜いてくれてスパッと“ずっと自問自答してられる、思慮深い所”と答えてくれ、続け様に“自分の中で面白い事を思い描いてはそれに対して問題点や更に面白くする方法、その結果や他人からの見え方をずっと考えてられるんだろうなぁって思う”とまで言ってくれやがりました。うーん擽ったい！自分で聞いといて何ですが凄く擽ったかったです。気軽な気持ちで聞いてしまったのでカウンターが大きかったのですがどうやら僕は沢山考える人らしいです。でもそれって優柔不断って事じゃないの？と思った事だけは此処だけの秘密にしておくとしましょう。僕の特技は『夢をいっぱい見られて、沢山考える事が出来る』です。どうぞよしなに。</div><br></div></p><br><br></font>"
  },
  {
    "number": 30,
    "content": "<a name=\"c30\" id=\"c30\"></a><a href=\"/mbb/u/pome7128/1919/30\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/30\">30</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/25(火) 19:23</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">28頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>今日は僕が格好良いと思っている言葉を一つ。ずばり雲外蒼天です。はたとえ困難に出くわしたとしても、諦めなければ事態は好転し乗り越えられるという意味なのですが雲外って、格好良すぎません？僕とりょうの間に不和はありませんがもし有ったら大きな声で“雲外蒼天！！”と格ゲーの様に叫びたいものです。なんかそれでバカバカしくなって色々と解決しそうな気もするしね。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、僕のぽっこりお腹改善計画が始まったわけですがこれがキツイキツイ。りょうにダイエットメニューというか一日の目安というのを作って貰ってそれの通りに軽く運動してみたり食事制限をしてみたのですが悠々自適で自由な生活を一変してみるとこのキツさたるや。いやはや。本当に心の底から意識を改善しないと変われそうにない僕は軟弱者です。まぁだからこんなおじさん体型になっちゃった訳で。自業自得の根性なしと言えば一言で終わってしまうのですが年齢的に痩せにくいんだよ！って事は主張したい。“ちょっと運動して食事制限すれば痩せるやん！”って思ってる人は早くおじさんになってください。そして思い知れ！<br><br>そんな訳で難航中のダイエットですが、一つだけ変わった事があります。取り敢えず太る原因でしかない晩酌を一時だけ取り辞めた結果なのですが、その数日ぶりにちょっとだけりょうと酒を飲もう！となった時にレモンサワーがですね“あれ、なんか美味くない…”ってなったんでございますよ。いつも飲んでる大好きなお酒が美味しくないなんて！と僕は勿論慌てた訳ですがりょうに伝えると、りょうは直ぐ様“やったじゃん、気楽に断酒出来るから晩酌やめられるね！”と嬉しそうに言ってきました。二人きりの楽しみが一つ減っちゃうのにいいの？とはなりましたが、それより僕の事を優先してくれるみたいです。何事もそうやって受け止めれば良いのかと常々勉強させられますね。(勿論ですが体調等は万全で飲みました)なのでりょうのポジティブ思想に習って、得しちゃったラッキーと思う事にします。暫くサワーもアサヒも僕の手からは離れていってもらうとしましょう、痩せたらまた会おうな！アルコール消毒はお休みです！<br><br>とはいえ、これから梅雨入りして梅雨明けの暑い夏が来たらキーンと冷えたお酒が欲しくなるんじゃないかとヒヤヒヤしているのですがそれまでにこの薄弱意思をどうにかする根性をりょうに教えて貰うとしよう。何から何までりょう任せでおんぶに抱っこなのでせめてその重荷が軽くなるように頑張って痩せるとしましょう。#やれそれ頑張れ虫眼鏡！</div><br></div></p><br><br></font>"
  },
  {
    "number": 31,
    "content": "<a name=\"c31\" id=\"c31\"></a><a href=\"/mbb/u/pome7128/1919/31\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/31\">31</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/26(水) 19:42</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">29頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>人生行路とは人として生きてきた道程。また、長い人生を旅程にたとえていう言葉。と申しますが僕の人生は常に誰かと隣り合わせでやってきました。人間は一人では生きていけないと年齢のコマを進める度にしみじみと感じ始めています。そんな訳で現在はりょうが居なければ僕の人生は完成しません。この先の長い航路をどうか一緒に旅してくれないか。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">只今非常に眠い状態で打ち綴っています。ちなみにりょうくんはもう寝ました。何故こんな時間に書いているかと言うと“僕って凄く眠い状態だと何を書いちゃうの？”という疑問にふと思い当たったからです(現在AM:3:00)とはいえね、これは思考の可能性を試しているので誤字とか多分そういうミスは後日の僕がちゃちゃっと直しちゃいます。一先ず良い感じに微睡んでヒーリング効果のあるBGMを垂れ流しながら暗い部屋でメモ帳と向き合っています。さてこのふわふわした頭で思い浮かぶのはなんでしょう。<br><br>やっぱり一番はりょうの事ですね。今頃ベッドでいい子ちゃんで寝ているのでしょう。一緒に寝る時は間違いなく抱き枕にされるのですが僕が居ない時はどうしているのか、代わりに本物の抱き枕でも抱き締めてたら可愛いね。そう、可愛いんでございますよ、僕のりょうは。物腰穏やかで時々いたずらっ子な割に僕より一段か二段上の世界で会話を展開させる。それはとても眩しくて手が届かないから、僕はか細い蜘蛛の糸を辿るように会話を綴る。独占しきれない羨望は時々僕の身体を柔らかく締め付けるのだ。“僕の君”であると同時に“君の僕”でもある訳だがりょうは物足りなくなったりしないのだろうか。ふと考えて直ぐにしまう思考に蓋。こんな時は溢れてくるんだな。これは新発見。<br><br>ああ、眠い。今夜はりょうの夢を見たい。見たい夢までコントロール出来るようになったらいいのに。うーん、そうしたら僕は布団から出ないな。普段気にしなかった一人のベッドはあの背高のっぽさんが居ないだけでこんなに広く感じるのか。これも眠気のなせる技かもしれない。此処まで上手く書けてるのかすら解らんけど、明日になって見返して全ボツにしない事だけ祈る。ストックなんていくらあっても良いんだから。<br><br>りょう、君の夢にお邪魔したい。その時は綺麗な海がいいな。透き通った深海に二人で潜りたい、夢の中だから酸素なんてけち臭いものはない世界で魚と戯れる君が見たいよ。そうして戯れている内に君のスラリと長い脚が魚になったら今度は僕と戯れよう。</div><br></div></p><br><br></font>"
  },
  {
    "number": 32,
    "content": "<a name=\"c32\" id=\"c32\"></a><a href=\"/mbb/u/pome7128/1919/32\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/32\">32</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/05/27(木) 19:38</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">30頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>よぉーし、30頁も書いたぞ。すごいなぁ、こんなに続くとは思ってなかった。と言う訳でちょっと神休み貰っちゃおうっと。ストック増やしたり僕の背高のっぽさんと過ごしたりしてこよう。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、皆様ご存知かと思いますが東海オンエアというグループには各メンバーにメンバーカラーというものがあります。どんな方面でもグループで活動していると結構定番というか殆ど必ずと言って良い位にメンバーカラーが有る気がしますが、ウチもリーダーであるてつやくんの一存で決まっています。そうやってメンバーカラーを割り振られると何が起こるかと言えば自然とその色が好きになり、身の回りの物がその色に染まって更に自分にその色が馴染んでいくんでございますよ。僕は茶色(ウンコ色じゃないよ！)を背負っていて、りょうくんは青なんですが流石に7年も背負っているとしっくり来ています。でもですね、それって東海オンエアとしての色なんですよ。確かにりょうには青だよね〜とそれで済ませて良いのかと。思った訳でございますよ。“僕のりょうって本当に青色？”これが今日の議題です。<br><br>りょうなら青色ですが枕詞に“僕の”と付くと話は変わってきます。その時点で東海オンエアからは切り離されるので青色は関係無くなっちゃうんでございますよ、その上で僕がりょうに抱いているりょうの色は“朱色”です。絵本の太陽だったり心の表現としてハートに使われるイメージの色ですね。有り余る包容力と言葉選びの暖かさ、穏やかさ、そして腕の中で感じる熱や生きているという実感がどうしても寒色より暖色を思わせるのです。という訳でですね、東海オンエアのりょうは青色だけど僕のりょうは朱色だよと区分別けが無事出来ました。オンオフのスイッチみたいな感じとして見ているのかもね。<br><br>因みに蛇足的に僕のイメージカラーは？とりょうに聞いた所『レンガ色』と言われました。理由は“虫さんは間違いなく茶色ではあるんだけど、それが東海オンエアの色だとしたら俺の前に居る時はもう少し色が足されて、茶色に朱色を足した感じ”と言われました。え、朱色？そこ被る？おいおい、だとしたらりょうの朱色を溶け込ませてそれが混ざり合ったのが僕のカラーって事？これはオチが付きすぎてますよ！</div><br></div></p><br><br></font>"
  },
  {
    "number": 33,
    "content": "<a name=\"c33\" id=\"c33\"></a><a href=\"/mbb/u/pome7128/1919/33\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/33\">33</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/07(月) 20:21</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">31頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>さぁて！沢山神休みを頂いたのでりょうくんとお家でバカンスしてきました。勿論日記ストックも出来たし充電完了です。再始動といこうかな。また気紛れに神休みを貰うかもしれないけれどそんなに頻繁に貰ってたらサボり癖が付いてしまうので偶にで十分でしょう。言葉遊びに戯れるとします。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">という訳で、今日も今日とてストック作っちゃおうかなぁと思ったんですが試しに僕が言葉遊びで打ち綴ってたら面白い事ってある？と僕の背高のっぽさんに聞いた所、生真面目な背高のっぽさんは一つじゃなく複数のネタをリストで送ってくれました。いやー、有能だなぁ。流石です。という訳で折角リストを頂いたのでそれに答える事でストックを増やしちゃおう大作戦を決行するとしましょう。<br><br>そして一つ目が“身長が小さくて良かった事”でした。あれ？りょうくん、僕を早々に弄りに来てる？またチビ弄りでしょうか？でも嫌じゃないんだなぁ。これは前に語った通り、りょうが身長が小さい事で弄るのは僕だけだからです。おっと、少しばかり脱線してしまいましたね。本題に戻るとしましょう。身長が小さくて良かった事は2つあります。ざっくり言えば『基本的に見れないアングルで高身長の恋人が見える』と『話す時や口付けの時に優しく腰や膝を曲げてくれる』の2つですね。<br><br>一つ目のはもう想像して頂ければお解りでしょうが僕がね、りょうくんと対面になると真正面が鎖骨の少し下なもんで。背高のっぽさんが本当にデカいんですよね。いや、僕が少々小柄なのも認めますが。背伸びして口付けられるのも鎖骨が精一杯な訳で、でも其処から見える景色はまぁ女の子なら解るかな？最近は僕が独占しちゃってるので見えないと思いますが、顎から耳に向かうシャープな輪郭とか男臭い喉仏とか筋張った首の付け根なんかも見れちゃいます。真正面だと中々見れないでしょ？そういう所が堪らなかったりするんですよ。<br><br>二つ目はりょう側からのアプローチにはなりますが、基本的に座っている時以外は話す時に少し腰や膝を曲げて気遣う様に話し掛けてくれます。ただでさえ整った顔がひょいっと目の前に現れるのですがら女の子なら(男の子もかな？)即落ちでしょう。解ります、僕もそうなのですから。瞳を細めながらニコニコして“好きだよ”と言われたら勿論ですが僕の心臓も持ちません、所謂キュンというヤツですね。それは僕が低身長なお陰で自然と手に入れられているのですからこれは利点としか言えないでしょう。<br><br>どうだったでしょうか、りょうくん。僕の低身長は高身長な君の為にあったんじゃない？と勘違いしてしまう程に利点が君の為ある事が解りましたね。そういう訳でこれからも低身長の僕の前へその端正な顔をしゃがんで見せてね。</div><br></div></p><br><br></font>"
  },
  {
    "number": 34,
    "content": "<a name=\"c34\" id=\"c34\"></a><a href=\"/mbb/u/pome7128/1919/34\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/34\">34</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/08(火) 20:17</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">32頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>枕詞にことわざや四字熟語を使ってきましたが名言とかもありじゃない？間口を広げてみようかや？と思ってきました。過去の偉人たちは素晴らしい言葉を沢山残しています。それも良いんじゃないかと思った次第で、採用していきくとしましょう。今日はシェイクスピアの「ほどほどに愛しなさい。長続きする恋はそういう恋だよ」という言葉です。これは僕がモットーにしている言葉ですね、りょうとは長続きしたいので柔らかな綿のような恋愛をしていきたいと言う訳で喧嘩は避けるようにお互いに空気を読み合ってふんわり生きています。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、今日は何の話をしようかとインターネットの海を泳いでいたら『すぐに使える作文の題材・テーマ365日』というのが出てきました。どうやら日付に対応した記念日とかに合わせてお題を作っているみたいです。凄いなぁ、と素直に感心してしまいました。え、これ使えば1年まるごと日記に困らんやんね。と安直に思いましたがこれストック日記なので書いた日付がバレちゃうのは困っちゃうんです。何個かネタを拝借するのは有りとして全てを使うのは諦めましょう。いい案だと思ったのになぁ、残念。<br><br>どちらにしても全てを使ってしまうとりょうの出番が無くなってしまいます。一人用のお題ばっかりだったし。とはいえ、そのお題を全て使った日記さんが現れたら是非見てみたい物です。興味深いお題も結構あったんでね。気になる人、お題に困っている人が居たら是非検索してみて下さい。もし使った場合は僕がこっそり見に行くかもしれません。日記のお題には困らないです。記念日に詳しくなるかも、というおまけも付いてきますよ。<br><br>という訳で今日はその作文の題材からネタを一つ。日付は全く関係ないので悪しからず。ネタは『あなたが嫌いな大人の行動を教えてください』です。トークの日という記念日のネタらしいですね。トークの日なんてあるんだ、びっくりです。では一つ考えてみるとして、何があるかなぁと思ったら“道端に痰を吐くオジサン”がぱっと思い浮かびました。あれはどうにも耐えられない、貴方の道じゃないんですよ。公道だよ！と思うし、踏んだら如何するんだ！とも思うし、音も気持ち悪いしその体液まで苦手なんでございますよ。僕は勿論しないし、りょうもしません。当たり前なんだけどね！ですが東海オンエアのリーダーのてつや君は怪しいものです、30越えて喫煙者で痰絡みのおじさんになった場合はもしかしたらやるかもしれません。困るなぁ。東海オンエアの品質が下がるから絶対に辞めてほしい物です。<br><br>りょうの様に清廉潔白で品行方正なのがどれだけ美徳なのかと思いますね。多分彼は30代になっても変わる事はないでしょう、寧ろ落ち着きが出て更に所作が綺麗になってるかもね。僕はひと足早く30代の階段を登る予定なのでりょうの見本になれるような素敵なダンディーになっておくとしましょう。</div><br></div></p><br><br></font>"
  },
  {
    "number": 35,
    "content": "<a name=\"c35\" id=\"c35\"></a><a href=\"/mbb/u/pome7128/1919/35\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/35\">35</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/09(水) 19:55</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">33頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>才子多病という言葉が有りますが、皆さんはご存知でしょうか？才能のある頭の良い人ほど体が弱く、とかく病気がちな例が多いという事なんですけどね。怖い言葉でございますよ。とはいえうちのりょうくん。多忙を極めて才能を振る舞って居るにも関わらずピンピンしております。あれま、どういう事でしょう？りょうの才能は病気も上回っちゃったみたいですね。りょうWINと言う事で、末永く現役でいて欲しい所存です。そんなりょうの横にずっと居る為には僕も健康には気をつけないとですね。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、今日のお題は少し難解です。僕が考案したからじゃないからですかね、りょうからの質問“りょうの居る地獄、りょうの居ない天国。それぞれの良さを熟考した上で何を選択する？”です。いやぁ困ったなぁ、だってこんなの1秒で解決出来ちゃうじゃないですか。りょうが居ない世界に天国なんてないんですよ。極論ね！これは僕の中で揺るぎ無い正解なんですが。まぁ“それぞれの良さを熟考”と言われているので蛇足ですが考えてみるとしましょう。<br><br>先ずは“りょうの居る地獄”ですね。これはどういう状況なんでしょうか。どういう受け取り方も出来る気がします。純粋にりょうが横に居るだけで場所が地獄で自分は亡者とかね。まぁ想像出来ますが。僕はそれを想像したと時に精神的な方の地獄が頭に浮かびました。つまり“りょうと比較した場合僕が劣っている部分を精神的に払拭出来ない世界”です。人間誰しもそうですが良い部分と悪い部分があります。僕とりょうもそうです、何方かが優れている分野が有れば劣っている部分もあります。そんなの当たり前過ぎて普段なら気にも止めませんが地獄ですから、そうはいきません。りょうが側に居てくれる代わりにりょうより劣っている部分をずっと認められない自分で居なければいけない。これは辛い。卑屈になってしまいます。ポジティブな思考を許されない世界とでも言いましょうか。これが僕の思う地獄です。<br><br>では一転変わって“りょうの居ない天国”とはどんな世界でしょう？大金持ち？最高にイケメン？高身長で高学歴？彼女が2次元から飛び出てきた美少女？いやいや、そんな事じゃりょうの穴は埋められません。生まれた瞬間から全てが上手く行く位でもギリ足りるかどうかという具合なのですから。りょうという存在を認知しているかどうかで変わりますが多分認知しているでしょうね、この質問は。という事は僕は全てを持って生まれてこれから先死ぬまで幸福でなんなら人間の寿命に囚われず飽きるまで長生きで死ぬ時は苦痛もない。好きなことを好きなだけする人生、それほどの幸福者。どうでしょう？<br><br>天国は非常に魅力的になるように頭を捻ったのですがやっぱりこれは蛇足でしたね、横に居る人が大好きな人じゃないだけで心はスカスカの空洞です。何をしても何に変えても満たされる事はないでしょう。どんなに苦しくても耐え難くてもやっぱり僕にはりょうが居ないと駄目みたいです。これで神様が気紛れにその2択を出しても直ぐ様答える事が出来ますね。僕に必要なのは“りょうの居る地獄”です。とはいえ気軽に地獄行きにされても困るので神様にはこのままそっと見守ってもらう方向でお願いするとしましょう。</div><br></div></p><br><br></font>"
  },
  {
    "number": 36,
    "content": "<a name=\"c36\" id=\"c36\"></a><a href=\"/mbb/u/pome7128/1919/36\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/36\">36</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/11(金) 20:59</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">34頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>これが上がる日は多分僕がうっかりしていなければりょうの誕生日でしょう。大丈夫だよね僕？ちゃんと上げるんだよ！とストック打ち綴り中の僕が言っておきます。そんな訳で今日はりょうくんの誕生日です。おめでとうりょうくん！また1段大人の階段を登ったね！<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">という訳で今日は『りょうの誕生日にあげたいものを堂々と考える会』を立ち上げるとします。さぁどうしようかな、これは大変ですよ。中途半端な物を渡したらオシャレ大臣のりょうに鼻で笑われてしまいます。ですが無難なデニム類に逃げようとしてもデニムにも色々有るのでこれまた半端な物をあげかねないし僕にはさして違いも解らないという訳で凄く難しい上に没個性でとても惨めな思いをしてしまいます。<br><br>じゃあどうしたものか。本当にね、まずいです。僕はオシャレ技能検定があるとしたら3級すら取れる気がしません。(比較としてりょうを持ち出すなら彼は必ず1級です)なのでオシャレ用品はやめましょう。無理です。りょうをあっと驚かせるオシャレ用品なんて無いんです。無いんですよ！驚かせるだけでいいなら無限に有りますが喜ばれるが頭に付くと無くなります。では家電？いやいや、全部持ってるからねあの人。自分で身の回りは好きなので固めてる人です。ガジェット系も外すとイタイ奴になるというか、遅れてきた厨ニ病の臭いが漂う気がします。僕の偏見ですが。<br><br>此処で登場するのがペア物です、まぁね、恋人だしね。無しではないと思うんですが、それもう付き合いたての記念日や誕生日にやってるから！って言いたくなりません？大概がその辺で済ませちゃってる気がします。僕も済ませちゃっています、身に付ける物から人目に付かない物まで。それもねぇ、今更なんですよ。りょうが会社員だとしたらネクタイとかベルトとかそういうのも良いかと思うんですがなにせ私服がお仕事着のYouTuberだもんで。それも却下です。じゃあなんだろうって無い頭を振って今一つ一つ案を削ぎ落としながらようやく一つだけ辿り着きました。<br><br>ズバリりょうくん、お手紙はどうですか？勿論だけど手書きです。いやLINEやメールでも良いんだけどね。どうせなら反応を目の前で見たいので気恥ずかしいですが前日からお手紙を認めて、当日に少しばかりの花と一緒にお手紙を渡したいです。今迄の事、今の僕の心情、これから未来へ羽ばたく君へ全力の愛をメッセージに全てを込めて。多分唯一無二で僕しか渡せない物、これが正解では？<br><br>という訳で当日はお手紙をあげるとしましょう。おっと、今日が当日でしたね。恐らくお手紙をあげてるのかな？その時の僕よどうか頼むぞ！</div><br></div></p><br><br></font>"
  },
  {
    "number": 37,
    "content": "<a name=\"c37\" id=\"c37\"></a><a href=\"/mbb/u/pome7128/1919/37\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/37\">37</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/12(土) 19:45</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">35頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>（他人に）期待するより感謝するようにすれば人生は大きく変わるという言葉があります。いい言葉感凄くないですか？いやまぁ本当にいい言葉です。ちょっとばかり卑屈な僕はややチクリとしましたがりょうには毎日感謝するようにしています。僕の人生が輝いているように見えるようになったのはりょうが横を歩き出したからなのですから。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、今日も楽しく言葉遊びをしてみましょうかね。テーマは“子供と呼べるのはいつまで？”です。いやいや虫さん、普通に考えて19才まででしょ！20歳からは国が認めた成人なんだから！大人だよ！という大前提がありますが今回はそれをね、一旦ぽいっとして考えてみる事にしましょう。<br><br>先ずはですね、小学生だった頃を思い出してみて下さい。今小学生だよ！って子は今のままの感覚で良いので高校生を想像してください。凄く大人に見えません？何ででしょうね、背が大きいからでしょうか。バイクや車に乗れるからでしょうか。男の子だったら声変わりしてたりもします。バイトだって出来ます！それらはとても重要な気がしますね。でも実際に高校生になったらどうでしょう？(小学生の子は高校生になったら体感してみてね！)男子はギャンギャン騒いで性と勉学と部活に勤しみ、女子はキャイキャイと和を作って恋と勉学と部活に勤しみます。バイト代は大概が興味のあるものに費やされ、つい門限を破ってしまったりしています(※虫眼鏡の偏見です)果たしてこれは大人でしょうか？高校生が自分は大人だなんて言うと大人の人は大概優しい目をしてそうだなぁと言います。つまりね、全然大人じゃないんですよ！28才のおじさんから見たら色々と自由が効くようになったね！という感で、それでも学生ですから、子供です。<br><br>そんな高校生から見たら20才ってどうですか？凄く大人じゃないですか？だってお酒も飲めるし煙草も吸えるんですよ。大学生はキャンパスライフを謳歌していて何かしらの仕事に着いている人は社会の基盤になっていて、そりゃもう大人です。でもですよ、自分が20才になったらどうでしょう？全然子供だな？！って思いません？やってる事大して学生と変わらないし、あれ？思ってたより大人じゃないなって思う人多いと思うんですよ。と言う訳で28才のおじさんから見ると全然まだまだ若造です。社会に出たひよこちゃんですね。<br><br>じゃあ20才になって初めて見る世界はどうでしょう、ズバリ25才って凄く大人に見えません？結婚して子供が居たりもして母親や父親になってたりします。周りにも認められ始めて仕事では後輩が出来たりとか。考え方も落ち着いてきて親戚の子供の高校生が自分は大人だって言うのを温かい気持ちでそうだなぁと言ったりしています。そうです、僕の偏見ですが大人になったなぁなんて思い始めるのは25才つまりアラサーに足を踏み入れた所から始まると辿り着きました。僕の時はそんな感じでしたね。20〜24才なんて全然子供なんですよ、可愛い可愛いって言えちゃいます。だから25才以下の君達は存分に大人に甘えましょう、まだ子供だよ！<br><br>なんて、全て僕の妄想ですが。まぁね、こういう類の会話については賛否両論あると思うのでただの独り言だと思って下さい。さて、今日も若者が張り切るYouTubeでも見ようかな！</div><br></div></p><br><br></font>"
  },
  {
    "number": 38,
    "content": "<a name=\"c38\" id=\"c38\"></a><a href=\"/mbb/u/pome7128/1919/38\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/38\">38</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/13(日) 20:08</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">36頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>悪魔というのは偉くなればなる程に人に近く、天使というものは偉くなればなる程に人からかけ離れていくという諸説があります。これは悪魔の方が人間に近付き易い様に形を人に寄せているそうです。そんな悪魔と天使ですが意外と表裏一体じゃない？と思った話が本編です。僕は悪魔と称しましたが貴方はどちらだと思うでしょう。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、今日も小話を一つ。最近長くなってきて小話じゃなくない？と言われそうですがついつい話してるとですね、楽しくて長くなっちゃうんでございますよ。すみませんね、まぁ言葉遊びなんて文字数に囚われていたら出来ません。必要以上に長くはしないつもり！とだけ言っておきましょう。で、今回のネタは“五感を一つを選んで差し出す代わりにりょうと虫眼鏡の寿命を5年ずつ伸ばす事が出来るとしたら、何かを差し出す？”です。ちょっとヘビーな感じがするので出来るだけポップに打ち綴るとしましょう。<br><br>そもそも五感の何かを失ってまで寿命伸ばす？と言われたら僕は迷わずYESを選ぶでしょう。だって長く一緒に居たいじゃん！理由なんてそれだけです。それで十分なのです。では“視覚、聴覚、嗅覚、味覚、触覚”のどれを悪魔に売り渡しましょう。流石の僕でも全部を渡す訳にはいきません。全部渡してしまうとりょうを認識出来なくなってしまうので。なので僕は2ヶ所売り渡して10年寿命を伸ばすとしましょう、多分ですが丁度いい塩梅だと思います。<br><br>一つ目は“味覚”ですね。何を食べても飲んでも無になるのかな？でもそれって日常生活にそんなに支障ないと思うんですよね、僕の味覚が無くなっても誰にも迷惑を掛けないというか。りょうの手料理や美味い店でのデートは出来なくなりますが基本的に食に重点を置いてないので僕はあまり困りません。YouTuberとして不味い料理を食うタイミングも無くなります。なんならちょっと良いんじゃない？と思います。桜でんぶも食べれるしね！好きも無くなるけど嫌いもなくなるのは悪くない気がします。という訳で寿命を5年ゲットしました。<br><br>ニつ目は嗅覚です。なんならこれ一番要らなくない？と思ってる部位です。良い香りは気持ちを落ち着けてくれるとかね、解るんですよ。解るんですが、臭いだけで気持ち悪くなる事の方が人生多くない？と思うんです。てつやくんの屁やしばゆーくんの口臭とか誰かのウンコとか、東海オンエアは何かと臭いので嗅覚ハードモードなんですよ。それが無くなるなら良い香りを失っても僕はなにも困りません。味覚より先に失ってもいいかもしれない。だって癒やし効果はりょうが側にいてくれるだけで与えてくれるから。後は自分が臭わないように毎日ちゃんとお風呂に入って歯磨きすれば良いだけです。これでプラス5年の寿命ゲットです。<br><br>こんな感じでね、りょうを感じつつ困らない部位を削ぎ落としたらなんと10年分も寿命をゲット出来る事が解りました。いや自分だったら其処じゃないなぁなんて思った人は考えてみたりパートナーが居れば話し合ったりするのも良いと思います。では今日はこの辺で、味覚と嗅覚が残ってる内に美味しくて良い香りの料理でも堪能するとします。<br></div><br></div></p><br><br></font>"
  },
  {
    "number": 39,
    "content": "<a name=\"c39\" id=\"c39\"></a><a href=\"/mbb/u/pome7128/1919/39\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/39\">39</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/14(月) 19:49</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">37頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>昨日は結構ヘビーな話をしてしまったので今日はくだらない話をしましょう。スーッと読んでほしいので最初のことわざやらのコーナーはお休みです。というかこれ別に定着させた訳じゃないからとしっかり打ち綴っておきましょう。毎日ってなると僕も疲れちゃうからね！<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">と言う訳で、今日のお題は『手からいつでもまんぷく屋を生み出せる代わりに毎日500円消えていく能力があったら取得する〜？』というね。話でございますよ。くだらないですねぇ！でもまぁそういうのを考えるのも面白いでございますよ。いやいや、東海オンエアをご存知の皆さんならまんぷく屋は切っても切れない仲なので、知っているかと思いますが超特濃ラーメン屋さんの事です。味はね、非常に美味しいんですが最後の方になると一気に襲い掛かってくるというか。最初の一口がとにかく優秀なんですよ。マイナスな事を言って店の評判を下げたくないのでね、良い所だけ拾っておきます。美味しい美味しいラーメン屋さん！でもアラサーのおじさんには中々のハードモード！というお店です。そのまんぷく屋のラーメンがなんとお店に行かなくても食べれちゃう！しかも特製で950円のラーメンが！500円で！ね！凄いお得じゃないですか！と10代…20代前半位の僕なら言っていたかもしれません。だって何時でも何処にいても食べられちゃうんですから。しかもお安く！あら便利！<br><br>と、世の中そんなに甘くありません。ラーメンもしょっぱいしね。いつでもまんぷく屋が食べられるからって毎日食べたら飽きちゃうよ！となる訳です。それ以前に塩分過多で東海オンエアとして心半ばにして心不全で死ぬかもしれません。あと地味に嫌なのが『毎日』500円が減っていくという事実です。ラーメンなんて多くて2週間に1回位で良いんですよ、つまり月2回、一年で24回位ですかね。まぁノリとかも加味して一年で30回位にしましょうか？30×950=28,500円をまんぷく屋に落とす事になります。ですが毎日500円消えていったらどうでしょう？500×365=182,500円！あらまぁ！結構な出費ですよこれは！完全にマイナスです。しかも年齢を重ねていけば行く程にラーメンが重くなってきます、つまりまんぷく屋の回数は減っていくのです。ですが500円は毎日消えていきます。30代になっても40代になっても果ては死ぬまで毎日…みみっちいなぁ！稼いでるんでしょ虫さん！と言われるかもしれませんが僕はみみっちいし必要経費以外は使いたくありません。<br><br>もしこの話の穴を突くなら『まんぷく屋を生み出せる』とだけ言われているので個数は制限されていないという所で僕が500円消費するだけで常にメンバー分をポンポンポンと用意出来たり、後輩が来たときに食べさせたりすれば帳尻は合うかもしれませんが多分その時には“まんぷく屋おじさん”というあだ名が付いている事でしょう。これはね、存外不服です。あと500円って何処に消えてんの？まんぷく屋じゃないと店主に怒られちゃうよ！という具合にですね、マイナスしかないんです。始めから解ってたけどね。この話で得するのはまんぷく屋だけ！僕は損するからしない！が結論です。まぁ何時でもRCoffeeが飲めるのなら毎日500円なんて易々と落としますけどね。</div><br></div></p><br><br></font>"
  },
  {
    "number": 40,
    "content": "<a name=\"c40\" id=\"c40\"></a><a href=\"/mbb/u/pome7128/1919/40\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/40\">40</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/15(火) 19:25</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">38頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>僕は基本的にリアリストの現実主義者で堅苦しく真面目に生きてる筈なのですが此処では何故かたられば話をしては夢現に漂っています。そのせいか何かりょうから見ると“虫さんはウィットに富んでる”らしい。いやいや！それは言い過ぎだよ！幾ら僕が少々お口が回るからってそれがいつも上手く行く訳じゃないんですから！失敗なんてザラなんです。とはいえ言われて嬉しいには違いないので記念に残しておくとしましょう。ありがとうりょうくん！<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">と言う訳で、一つ前の日記で“手からいつでもまんぷく屋を生み出せる代わりに毎日500円消えていく能力があったら取得する〜？”という小話をしたのですが、今日はそれの派生で生まれた“任意のタイミングで5秒巻き戻せる代わりに毎日5000円消えていく能力があったら取得する〜？”です。これもしっかりと考えてみましょう。皆も暇なら考えてみてね！<br><br>これはですね、まんぷく屋と違って(※まんぷく屋は大変美味しいラーメン屋さんで何も悪くありません)是非とも習得したい能力です。絶対に欲しいと思うし、なんなら毎日10,000円が消えたとしても僕は文句は言いませんが少しだけ我儘を言うとしたら“10,000円なら7秒にして！”とお願いするでしょう。その位欲しい能力です。これは撮影中のやらかしで例えば僕が熊(東海オンエア内で使われているクイズなどの正解を出題者がうっかりと言ってしまう現象)した瞬間とかに戻したりすれば何事もなく話も進むでしょう。熊集を作る職人さん達には申し訳ないですが僕は一生熊せず生きる事が出来るのです。ひたすら誇らしいですね。面白さ減るやん！虫さんの良さが一つ消えちゃうよ！と思った人は自分がその立場になってあのなんとも言えない空気を1回味わって欲しいです。<br><br>熊についてはまぁ勿論ですが、それよりも僕がこの能力を欲するのはうっかりと脳を通さずに出てしまった悪意のない悪意(人はそれを毒舌と言うのかもしれません)のような台詞を言った瞬間に後悔する事が多いので、それを無くしたいですね。普段は一応気をつけて居るのですが気のおけない仲の友達とカメラも回さずに話している時に思いっきり無意識に刺してしまったりした瞬間ギュルルルル！！っと時間を戻して良回答をしたいです。元々お口が良い方ではないのでね。え？今の台詞…虫さん性格悪！ってなった瞬間に気付くんですよ、ヤバっ言っちゃった！って。その印象に対して5,000円が消えてくなら安くないですか？結構やらかしちゃう方なんで僕は。まぁ5,000円の価値に関しては各々個人差があると思いますが、僕としては毎日全然消えてもいいので取得する！の方向でお願いしたいです。5秒戻し！って言って戻すのも格好良いしね！<br><br>と言う訳で神様、僕の口座から毎日5,000円を引き出していいので僕に5秒戻しの能力を与えて下さい。でも毒舌集とかも無くなっちゃうかな？どうだろ、あった方が良い場合は僕が神と契約する前に一言お願いします。</div><br></div></p><br><br></font>"
  },
  {
    "number": 41,
    "content": "<a name=\"c41\" id=\"c41\"></a><a href=\"/mbb/u/pome7128/1919/41\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/41\">41</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/16(水) 19:44</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">39頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>フランスの小説家でアンドレ・モロアという人が居ます。その人の名言は初恋は、男の一生を左右する。というものでした。これはね、結構確信を突いてるんじゃないかと思います。少なくとも僕は初恋の人を覚えて居るし、今のりょうと被る部分が多々有ります。覚えて居る人は何となくそのフレーバーに心を擽られ、覚えてない人は初恋に囚われず自由に恋愛を出来るのではないでしょうか。りょうの初恋話もいつか聞いてみたいものですね、僕みたいな偏屈者だと嬉しいなぁ。<br><br> <center>ー閑話休題ー</center><br><br><div align=\"left\">さてと、今日は何を打ち綴ろう。と言う訳でりょうくんから送られてきたお題BOXをガサガサと漁ってきました。漁ってきたというと語弊があるんだけど、語感が良いのでそちらにしましょう。こういうたらればお題って無限にあっても良いんですよね。お題だけ募集出来るという機能が此処にも備わっていたらなぁとふと思います。<br><br>まぁ小話はこの位にして、今日のお題目は“毎日記憶が消えてしまう病気になったとしたら、明日の自分になんて残しますか？”です。いやいや、なんて意地悪なお題！怖い話じゃんね。まったくりょうくんはいじめっ子です。とはいえ物は試しで考えてみましょう。そもそもコレてってあれじゃん！掟上今日子じゃん！と思った方は少なからず居る筈ですがその話をしたら長くなるので見ないふりをします。<br><br>大前提として記憶に関してですがどの程度忘れるのでしょう。“自分の名前を忘れてしまう”と“日常動作は覚えている”と“言語すら記憶にない”とでは大分話が変わってしまいます。とりあえず喋れないのは困るので母国語は使える事にしましょう。顔を洗ったり歯を磨いたりの動作も出来て欲しい所なので洗顔剤や歯ブラシの存在も忘れないで頂きたい。え、緩すぎ？許して下さいよ。“自分の名前と身の回りの人間関係を忘れてしまう”位の王道で行かせて下さい。その上で名前は大切です、なので明日の自分に名前は必須。それとりょうです。これが間違い無くキーマンですね。果たして記憶を無くした僕が目覚めて自分の名前を確認してから“福尾亮→恋人”というメッセージを書いていたとしてにわかに信じられるでしょうか？あんな高身長爽やかイケメンですよ？同性愛に偏見が無かったとして、記憶の無い僕が鏡を見て自分と釣り合っているなと納得出来るのか。間違い無く僕の字で書いてあったとしても直ぐには納得出来ないと気がしますが此処は掘り下げたら深い気がします。とはいえ今回の趣旨とは違うので一先ず納得するとして…後は何だろうね？東海オンエアの皆の事は忘れても自分達から主張して教えてくれそうだし(とはいえ悪ふざけ主体の連中なので僕との関係を歪んで伝える可能性は高いです)、後はりょうに付いていけば大概なんとかなりそうな気がします。<br><br>一先ず思い付いたのはパスワード類でしょうか、あの辺は大切だからね！最近はなんでもロックを掛けられる時代です。ですが解錠出来ないとなんの意味も無いので少しズルですが大切な情報はPCに保存しておいて僕は明日の僕に“自分の名前”と“りょうの名前と関係性”と“機器類のパスワード”を託すとします。そして毎日りょうの事を勘繰りながらPCを開いて情報を得るという日々を繰り返すとしましょう。うわぁ、面倒だなぁ。明日の僕はちゃんと今日の記憶を引き継いでますように！</div><br></div></p><br><br></font>"
  },
  {
    "number": 42,
    "content": "<a name=\"c42\" id=\"c42\"></a><a href=\"/mbb/u/pome7128/1919/42\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/42\">42</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/17(木) 20:09</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">40頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>石に花咲くという言葉があります。これは現実に起きる筈の無い事の例え話です。これは正に僕の書いているたらればに通ずる所がありますね。つまり僕は毎日この頁に花を咲かせているという事なのでしょうか、だとしたらそれはとてもロマンチックなのでその花を採取してりょうにプレゼントしたいと思います。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">と言う訳で今日も元気に小話でも打ち綴っていきましょう。今日は『“りょう”と“虫眼鏡”という名前の花があります。それぞれ花言葉はなんだと思う？』です。これもりょうからのお題ですね、全くシャレた事を考える人です。花だって！僕のちんちくりんの脳みそじゃ絶対に思い付かないネタですよ。これでは僕が花に興味が無いみたいですが道端に咲いていれば綺麗だと思うし写真に納めたりする事もあります。花言葉とはとんと無縁なだけで。さてどうしたもんかな。<br><br>先ずは“りょう”という花ですね。背高のっぽな花なんだろうという事は想像が出来ます、華やかというよりは洗練されているでしょう。(と思ったのですが名前に比例して小道に咲いてる紫陽花の様な花でも良いなぁと修正中の僕がふと気付いてしまったので一言だけ添えておきます)花言葉はそうですね…“貴方を支える”辺りかなぁ。“いたずら”も考えたけど本質的な意味で一つ花言葉を添えるなら一番の美徳を。という訳でりょうという花には“貴方を支える”という花言葉を送るとしましょう。まぁね、此処までは良いんですよ。僕から見たりょうなんて沢山の良い所しかなんですから。でも次は自分でしょう？うーん、なんだろうなぁ。<br><br>とりあえず“虫眼鏡”という花は名前の如し小さくて花は花弁が丸状でしょう。見ようによっては虫眼鏡に見えるね、的な感じで。学名は別に有りそうなイメージです。通称が虫眼鏡という花の印象ですね。さて困った、どんな花言葉を付けようか。ううん“狡猾”とも違うし“博識”なんて烏滸がましい。ただし小さい事をそのまま伝えるのもまた面白みがない。と言う訳でりょうとテイストを合わせるなら“貴方の事を考える”かなぁ。うわー、自分で言っててこれは恥ずかしいでございますよ。なんでこんなお題出したのりょうくん！まぁりょうくんによれば僕は考える生き物らしいのでその名前を背負う花なら多分こうなるでしょう。<br><br>この2つの花が並んで咲いていたら嬉しいですね。綺麗に咲いてる所を誰かが見付けた際には写真に収めて是非とも僕にDMで送って下さい。それでは。</div><br></div></p><br><br></font>"
  },
  {
    "number": 43,
    "content": "<a name=\"c43\" id=\"c43\"></a><a href=\"/mbb/u/pome7128/1919/43\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/43\">43</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/18(金) 19:29</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">41頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>お題とたられば話は幾らあっても良いのです。つまりポストを置けばお題がガンガンと入ってくる！と、いうのは夢話ですね。世の中そんなに甘くないぞ！とはいえやってみない事には解らないという事で3日程、3日だけ！(小心者なので)此処の虫眼鏡の名前の所からメールを頂けるようにしました。暇で仕方ない方は僕が語れるようなたられば話やら質問、ご意見等々あれば匿名、日記名、PNなどお好きな名前で送ってください。どうぞどうぞお気軽に。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、小話乞食はこの辺で。今日のたられば話は“RPGでの僕等の職業ってなーに？”です。ところで皆さんRPGゲームは知っているでしょうか？知らないよ！って人は検索してみて下さい、面白いからやってみるのもおすすめです。この先はもう全てRPGを知っている体で話していきますので悪しからず。知っている人ならプレイをしている時に好きな職業にしてみたりした事がある人も居ると思います。まぁ世界観は王道の異世界系で夢と魔法のファンタジーにしましょうか。僕の大好きなドラクエの世界観みたいな感じです。<br><br>そんな世界に僕とりょうが生まれ落ちたとしたら何になるでしょう。結構職業っていっぱいあるからね！これは悩む所ですが僕のりょうくんは『盗賊』です。えー、イメージない！と言われそうですが色んな職業を想像した結果、これが一番しっくり来ました。だって現実世界であれだけいたずらっこなんですよ？ニコニコしながら“盗っちゃったー”って何かを盗んでいく場面を想像出来ませんか？少なくとも僕は数々のいたずらを仕掛けられてきたので容易に想像出来ます。素早くモンスターの懐に入って長い手でモンスターのお宝を盗み出して帰ってくるでしょう。<br><br>僕はといえば多分『商人』辺りじゃないかと思います。こっちはイメージ出来ません？チビでメガネで謎の帽子を被っていて大きいリュックを背負っている。それが僕です。口八丁で色んな物を高く売り付けたり逆にアイテムを安く買い付けたりして旅のサポートをします。戦闘では役に立たないので所謂パーティーには必要だけど前線には出さないよね系ですね。もっと僕が格式高ければ『賢者』なんて格好良いポジションに立てたかもしれませんがそんな荷が重そうなのは遠慮しておくとしましょう。<br><br>そんな僕等の日常といえば勇者一行の旅にお邪魔しながら僕のリュックの中から何かをりょうが盗んで高く売っぱらっては僕がもー！と言う毎日を送るでしょう、因みにりょうくんはお金儲けをしたい訳じゃなく僕を困らせて笑いたいだけなので後でアイテムを売ったお金だけ返してくれます。そして僕が素材に困ってる時にはモンスターからアイテムを盗み出して僕に“欲しかったら面白い事して”とか言ってくるんですよきっと！おや？それはそれで楽しそうです。というかある意味いつも通りな気もしてきました。そんな訳で旅に出る際は『盗賊』と『商人』の僕達を連れて行く事をオススメします。</div><br></div></p><br><br></font>"
  },
  {
    "number": 44,
    "content": "<a name=\"c44\" id=\"c44\"></a><a href=\"/mbb/u/pome7128/1919/44\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/44\">44</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/19(土) 19:26</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">42頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>蛙の子は蛙。という言葉がありますね、流石に有名なので意味は記載しませんが。ふと今日の小話を用意していた時に僕の母もこんなバカげた話を寝る前にしてくれたものだと思い出しました。そんな話が大好きで良く強請ったものです。今はそれを僕がりょうくんにしています、血は争えない物だなぁとしみじみした日でした。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">そんな訳で今日はちょっとだけ無意味な話をしてみようかと。いや、まぁ毎日たらればの話でしょ虫さん！何を今更！と言われたら何も言い返せませんが。そういう前置きが必要じゃん？って位のお題目だもんで。つまり“5歳の子にりょうの惚気話をしてみて”です。皆5歳じゃないじゃん！少なくとも携帯端末は弄れるじゃん！なのでこの話は結構に究極のたらればなのです。勿論ですがりょうくんからのお題ですよ！<br><br>まぁとりあえず能書き垂れてないで考えてみましょうか。5歳ってどの位なんですかね。小学校に上がる歳なのかな？キッズスクールとかには通えたりする位だとすると5歳は5歳なりに友達ネットワークとかあるんでしょうか。流石にスマホは使いこなしてないよね？スマホ型の番号に合わせて音が出るオモチャをポチポチしてる位と仮定します。お母さんは夜添い寝してくれてるのでしょうか、これは家庭によりそうだなぁ。やめておきましょう。<br><br>そんな5歳の子が目の前に現れたとして、りょうくんをみて「あのでっかいおにーさんだれー？」と僕に聞いてきた所から考えようかな。では、全力でりょうくんをプレゼンしたいと思います。<br><br>「あれはね、りょうくんって言うんだよ。ぼくのとってもだいじな人なんだ。おかあさんやおとうさんと同じくらいかな？キミはおかあさんやおとうさんすき？もし大好きだったらそれと同じくらいにりょうくんの事をぼくは大好きなんだー。とってもおっきくてね、おひさまみたいに笑ってくれるんだよー。雨の日やくもりの日もぼくのところでおひさましてくれるんだ。きみにもそういう大好きな子ができるといいね！」<br><br>こんな感じでしょうか。1回全部ひらがなで書いて流石に大人は読み難いが勝ってしまったので要所だけ漢字に変換しましたが基本的には絵本を読み聞かせるようなテンション感となるべくオーバーなリアクションを交えてりょうくんを指差しながら言ってやろうかと考えました。両親が仲睦まじくない場合は今回考えなかったので(全てに配慮していたら何も書けなくなるじゃん！)次回があれば多感な中学生や高校生にりょうの惚気をするという方向で考えていくという事で許してもらいましょう。同性愛についてじっくりと語って世界は広いという事に気付かせてやりたいモノです。<br><br>どうだい、りょうくん。君はおひさまみたいな人だとプレゼンしてやったぞ。あ、しまったなぁ。その上で東海オンエアを見るのは小学校に上がってお母さんの許しを貰ってからにしようねって言うの忘れちゃったや！しまったしまった。</div><br></div></p><br><br></font>"
  },
  {
    "number": 45,
    "content": "<a name=\"c45\" id=\"c45\"></a><a href=\"/mbb/u/pome7128/1919/45\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/45\">45</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/20(日) 19:43</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">43頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>落ちれば同じ谷川の水という言葉があります。出発点は違っていても、行き着く先は同じだという意味だけれどなんか良いよね。僕とりょうは年齢も違うし東海オンエアというグループが無ければ、ひいてはてつやくんと出会ってなければ顔合わせは出来なかったでしょう。ですがこうして出会えたからには最後まで付き合ってもらう所存です。と、言わなくても行き着く先は同じでしたね。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">偶には思考を変えて話を打ち綴ろう。勿論たらればではあるけれど、題名のない小話もいいじゃないか。<br><br>最近気付いた事だけれど、僕は水が好きだ。もっと言えば海が好きだ。更に深く言えば深海が好きだ。殆どの物から隔絶されているのが良いのか、息苦しいコンクリートジャングルから脱出する事が心地良いのか解らないが空と海なら確実に海を選ぶだろう。美しい浅瀬も好きだが太陽の光も届かない位の海底が良いな、その時は勿論りょうも一緒だ。<br><br>僕が子供の頃に見た人魚姫。それはきらびやかで美しく宝石の様に輝いていた。その世界観に今も憧れ続けているのかもしれない。賑やかな魚達は特に刺さらなかったけどヒロインが自分の宝物達に囲まれて光を浴びながらヒレを動かして海中で歌を歌っているシーンが印象深いのだ。そのヒロインは陸に憧れていたけれど僕はとても鮮烈に海へ憧れさせた。こんなにも広くて広大で自由な世界があるなんて堪らないじゃないか。地球の7割は海なんだからその広大さに心惹かれたって問題ない筈だ。<br><br>正直海の中で過ごせるのなら足でもヒレでもいいがりょうにはヒレを付けて一度人魚になってもらいたいものだ。これ何処かで言ったなぁ。だけど何度でも言いたい。そして僕の周りも優雅に泳いで欲しい、雄々しくても洗練されていても構わない。僕は魚に興味無いと言ったが魚と戯れるりょうなら見てみたい。さぞかしりょうを引き立たせてくれるだろう。スラリとしたヒレと美しい鱗が宝石の様できっと見惚れるに違いないと踏んでいる。<br><br>どうせ君の傍に居る為ならば僕の足もヒレにしてもらって人魚になろうかな。チビ眼鏡のぽっこりお腹もキュートに見えるだろうか？美しく広大な海と寛大な恋人ならそれも受け入れてくれるかもしれない。<br><br>りょう、次のデートは深海へ行かないか？君が良ければ其処に永住しよう。なんて、少しクサイね。</div><br></div></p><br><br></font>"
  },
  {
    "number": 46,
    "content": "<a name=\"c46\" id=\"c46\"></a><a href=\"/mbb/u/pome7128/1919/46\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/46\">46</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/22(火) 21:49</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">44頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>屋烏之愛なんてかっこいい名前つけておいてどうでもいい話しかしないじゃないですか虫さん！なんてそろそろ言われそうな位に小話しかしてないなぁと思う今日この頃。もっと気楽な名前にするべきだった！と1番思ってるのは間違いなく僕ですからね！<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、それはともかく今日もたらればを一つ。どうでも良いのですが最近りょうがこの日記の事を言葉遊びから“コラム記事”と言い始めました。コラムってこんな簡単に生まれていいのかなぁと思いつつりょうからの評価は有難く受け取っておくとします。ありがとうりょうくん。これからもコラムを生み出していくとするよ。と言う訳で、そんなりょうからのお題はこちら。“空はどんな味がすると思う？(食べ物？飲み物？どういう時に口にしたい？)”です。こいつは相当のたらればですねぇ、さてどう料理してやろう。<br><br>では考えるとしましょうか。先ずは食べ物なのか飲み物なのか、僕の予想としては飲み物の場合は雨なんじゃない？年中雨って降らないじゃん？ということは食べ物じゃんね？という結論が出ました。とはいえ雨も降るので滴るようなしっとりとした食べ物なのかな？しっとりとした食べ物ってなんだろう。とはいえなんとなくポコッと取れそうな感じもあるのでゼリーかな？あ、打ち綴っててすごくしっくり来ました。空ゼリーの水分が雨です。なんだか絵本の世界に来たような台詞ですね。<br><br>空がゼリーという事は確定しましたが肝心なのは味ですね。これって日によるんじゃない？と思いました。ゼリーだって基本5種類くらい味あるじゃないですか、だから晴天味・曇り味・雨雲味・雷雲味とかが有るのではないかと。晴天味は爽やかでスッキリとした甘み、曇り味は少しだけビターなコーヒーゼリー的な味、雨雲味は水分が豊富で味は薄め、雷雲味はサイダー系かなぁ。ピリピリっとね。するんでございますよ。夏の晴天味はスッキリ度アップしてそうな感じすらします。そこに真っ白な雲を添えるとインスタ映えがしそうなゼリーが出来そうですね。<br><br>で、どういう時に食べたくなるかというと朝起きてシャッとカーテンを開けてから天気を確認して「今日は晴天か、なるほど」と納得し、朝ごはんがてらに食べようかと思います。ゼリーは丁度お腹に良い程度だからね。後は差し入れに凄く向いてるんじゃない？と思います。4種類の味を入れてスタジオなんかに差し入れすれば喜ばれるんじゃないかと。僕は晴天味がやっぱり気になるんだけど皆はどうでしょう。りょうくんには曇り味をオススメします。</div><br></div></p><br><br></font>"
  },
  {
    "number": 47,
    "content": "<a name=\"c47\" id=\"c47\"></a><a href=\"/mbb/u/pome7128/1919/47\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/47\">47</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/06/23(水) 20:47</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">45頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>お、気が付いたら45頁も書いているじゃないか！凄いなぁ僕。またりょうと戯れる時間を作ろう！そしてストックを貯めよう！と言う事でまた暫く潜るので悪しからず。僕の独断で戻ってきます。やったー、神休みだーい！<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、天候も安定しない時期になってまいりましたね。つい先日“空は何味？”という話をしましたが、普通に考えてこれもまた結構なたられば話をしていますね。書いてる途中はそいつと本気で向き合っているので大して疑問にも思わないのですが読み返すと虫眼鏡ずっと変な話しとるわって気付いてしまいました。なので今日はもしかしたら将来ちょびっとだけ、万が一…あるのかな？的な話をしようと思います。お題はこちら！“虫眼鏡もカフェを開くとしたらどんな名前をつける？”です。これは僕の恋人のカフェオーナーからのお題ですね。<br><br>岡崎市にそんなポンポンとカフェを建てるのはどうなんだね？という問題と僕コーヒー嫌いという問題と2つありますが。え？まぁ今コーヒー片手に作業はしてますが。それは別ですよ。ええ、別ですとも。というオーナーの舌具合は一旦別として考えますか。安易に『虫カフェ』はめちゃめちゃ違う意味になります。本当の虫さんをね、鑑賞するカフェになってしまうのでやめましょう。飼育が大変だし女の子が来ない気がします。『喫茶・虫眼鏡』は自分の名前を強調し過ぎてて気恥ずかしいモノです。多分店内に本棚あるんだろうなぁ、僕のおすすめ本並んでるんだろうなぁ。長期滞在用のカフェになりそうです。これも女の子があんまり来なそうな気がします。新聞を持ってくる洒落た紳士が集まるのもまぁ悪くはないのですが。<br><br>という訳で店構えや場所は決まり、スタッフを揃え、岡崎市の偉い人や大人の人と顔通しを済ませて全員で頭抱えてうーん、あれでもない、これでもないと真剣に吟味した結果多分僕が本気で出すなら滅茶苦茶に恥ずかしいけどもギャグ一切無しで『6.4time(ロクテンヨンタイム)』という名前にしようかと思います。ちょっとポップな感じもありつつゆっくりする事も出来そうな印象ありません？タイムテーブル式にはするかもしれませんが、出来れば市内の人のくつろぎ場になって欲しいですね。因みに6.4は普通にムシとも読みますが6と4って足すと10になるじゃないですか、1日は24時間だし、1時間は60分で全然その辺には掛かってないんですけど10という言葉は全てを賄えているというイメージがあるので、10点満点を味わえるカフェという胸をドーンと張った店名にします。<br><br>うわー、真面目に考えてみたら恥ずかしい！とはいえ変にギャグに走るよりは僕が本気で考えた名前なので是非店を出す時は良ければ使って下さい、僕は店を出す予定は今の所無いのでね。</div><br></div></p><br><br></font>"
  },
  {
    "number": 48,
    "content": "<a name=\"c48\" id=\"c48\"></a><a href=\"/mbb/u/pome7128/1919/48\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/48\">48</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/07/05(月) 19:24</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">46頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br><br>神休みから帰ってまいりました！いやいやリフレッシュは大事ですね。色々と練ったり捏ねたり出来ましたよ。ええ。りょうと一緒の時間もゆっくり取れたしね！そんな訳でまた下らないたらればでもと思ったけど今日はちょっぴりアリの話です<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、今日のお題はなんでしょうね。お題BOXからガサゴソと漁ってみましょう。久々だから緊張するなぁ。ではお題はこちら“りょうに「たいきくん」や「たいきさん」「たいき」と呼ばれてみたい？”です。おっと？これはいつものたらればとは毛色が違いますね。ワンチャンあるぞという内容でございます。僕の返答次第でございますよコレは。という訳で考えてみましょう。<br><br>とりあえず一体どういうシーンで使うのか。例えば撮影中にいきなり呼ばれたら視聴者さんはなんかの罰ゲームか？と勘繰ってサブチャンを漁るでしょう。それはちょっと再生回数が上がって有りかなと思いましたが一生出てこないサブチャンを探させるのは申し訳無い気がしてきました、却下ですね。ではカメラが回ってない日常でしょうか？ネタ会議の日に呼ばれたらどうだろう？空気感がざわっとなって特にツッコミはされないでしょう。皆良い大人だからね。そしてどこか浮いた空気で場が進むのでしょう。それはまた何か蟠りを生みそうで怖いなぁ。やめておきましょう。<br><br>じゃあ二人きりの時？それは有りかもしれません。そもそも僕は名前で呼ばれる事については肯定派だと言うのは忘れてました。是非りょうに呼ばれたいです。どうせ呼ばれるなら「たいき」と呼び捨てがいいですね、どうせ年齢マウントなんて取るつもりないし、普段だってタメ口なんだからそのままでいいです。二人きりになった瞬間僕の事をタメ口で？いや、それは流石にムードがありすぎません？アハンな空気が漂っている気がします、ワンチャン有ると言いつつも僕がりょうくんのオーラに当てられてしまって無しかもしれません。<br><br>本当に使うとしたら二人きりの時がいいけど実際されたらドギマギしちゃうし僕がキョロキョロしちゃうので話が進まないし頭に入ってこないかもしれないが感想ですね。え？夜ならいいんじゃないかって？いやだなぁ！そんな事答えさせないで下さいよ！二人きりがアリならつまりそういう事じゃないですか！本当にやらしいなぁ君達は。という訳で個人的にはアリだよと言っておきましょう、そう言っておけば今後何か巡り巡ってあるかもしれないしね。<br><br>おっと、珍しく綺麗な纏まり方したなぁ、いつもは広げた風呂敷をぎゅうぎゅうに無理矢理閉めてるというのに。たまにはこういうのもいいよね、という訳でりょうくん、試しに僕の事呼んでみて！</div><br></div></p><br><br></font>"
  },
  {
    "number": 49,
    "content": "<a name=\"c49\" id=\"c49\"></a><a href=\"/mbb/u/pome7128/1919/49\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/49\">49</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/07/06(火) 20:53</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">47頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>鶴髪童顔(かくはつどつがん)という言葉があります。滅茶苦茶簡単に言うと元気なジジイの事ですよ。いやぁ良いですよこの言葉は。目指そうと思いますからね、というかこう言う言葉があるという事は元気なジジイは世に受け入れられてるという事です。という事はジジイになってもハッスル出来る様にりょうと二人三脚仲良くやっていかねばいけません。頑張ろうりょうくん！<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さぁてね、毎日天気が思わしくなくて萎え萎えとしてしまう日常ですが今日も明るく小話を打ち綴っていきましょう。小話が今日はちょっと難易度高めなんですが(まぁ自分で選んでるんだけど)コチラです！“日本語大好きな虫さんには悪いですが、この日記に英語タイトルを付けるとしたらなんて付けますか？”でございますよ。いやぁ難しいね。日本語の慎ましやかさを全面に押し出しているのがウリなんだけどなぁ。え？どこが？と言われそうな気はしますがとりあえずそこについては耳を塞いでおきましょう。<br><br>とりあえず一旦は何故此処の日記がこのタイトルになったのか説明しないといけませんね。日記を立ち上げよう！って一念発起した時に色々考えた訳ですよ、ドラ○もんのように「あーでもない、こーでもない！」という風に頭を捻って三日三晩悩みましたよ。日本語にしよう！という大枠は決まっていて、オリジナルの言葉を幾らか出しては違うなぁとボツの連続で。りょうくんに相談しようかと思ったのですが流石に自分の日記の事だったので違うか、とそれも泣く泣く却下。皆様の日記のタイトル一覧をばーっと見て良いのばっかりだなぁと感心して時間が過ぎたりして。本当に皆様の頭が柔軟で羨ましいでございますよ！結局色々巡ったら訳が分からなくなってしまってその日はお休みに。<br><br>翌日僕は表題から一旦目を離して日記のテイストを決める事にしました。長文という事と日記ではなく言葉遊び、そしてりょうくん関連の事ばっかり綴るだろうという事だけは決まっていたので日々の事を綴るようなタイトルはやめようと思った結果として僕の大好きなことわざから拝借するに至りました。ことわざって言葉遊びの究極系じゃない？と僕が常々思っているのが大きいですね。その上で今度は辞書と睨めっこしてビビッときたのが今の表題になります。大変お気に入りですよ！<br><br>随分と長く前置きを置いてしまいました。そんな訳で日本語が大好きな僕がもし、今のこの日記を見てタイトルを付けるなら「Are you excited?」です。これは凄くシンプルで“ワクワクしてる？”という意味ですね。自分やりょうくんやこれを読んだ貴方に問い掛ける意味や、僕はりょうくんに恋をしている自分にワクワクしているぞ！というのをアピールしたりしたいんでございますよ。どうでしょう？まぁ多分僕は何回日記を作っても日本語のタイトルにすると思いますが。<br><br>そんな訳で明日は日本の伝統、がっかり七夕ですね。おっと、まるでリアルタイムみたいな事を言ってしまった。何をお願いするか今の内に考えておくとしましょう。それでは。</div><br></div></p><br><br></font>"
  },
  {
    "number": 50,
    "content": "<a name=\"c50\" id=\"c50\"></a><a href=\"/mbb/u/pome7128/1919/50\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/50\">50</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2021/07/07(水) 19:45</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">48頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br><br>僕の好きなことわざに屋烏之愛という言葉があります。意味は皆さん知っていますね。そうです、僕の日記のトップに細かく書いてあります。見たことない人はこの機会に是非読んでみて下さい。本当にこの言葉を表題に掲げてからりょうの事を深く考える日が増えたし、真剣に僕は彼が大好きで首ったけだと気付きました。人生に残したい言葉です。<br><br><center>ー閑話休題ー</center><br><br><div align=\"left\">さて、今日はですね。なんと最終回でございます！あらまぁ！理由はおいおいとして、なんで今日？っていう所から説明しましょう。ズバリ50記事じゃないですか、実際に書いていたのは48頁なんですが50記事の方がキリが良いなぁと思ったのでそうなりました。それと七夕ですね、僕七夕が意味無く大好きなんですよ。織姫と彦星の逢瀬に人間の僕が無責任にお願いをするという謎のサイクルが好きで。という訳で最後にお願い事したいなと考えて今日になりました。<br><br>で、最終回の理由はりょうくんと別れたげぇ、もう更新出来んとかそういうのじゃ全然なくてですね。単純に僕が満足しちゃったんですよ、ああ多分これ以上書いても良い作品出来ないな。蛇足にしかならんなぁとか思ったのが一番の理由ですね。またりょうくんに時間を割くだけの毎日に戻ろうかなぁ、よし完結だ！と考えて現在ストックしている訳です。最後もストックかよ！と言われそうですがベストコンディションの時に書きたいんですよ僕は。七夕の僕が良いコンディションだとは限らないじゃないですか！だからね、ストックさせて頂いてます。<br><br>いやぁね、やってみた感想は日記を持ってる人は凄いの一言ですよ。更新って案外簡単じゃないんだなって僕は凄くシンプルにそう気付いて、それを毎日なり数日おきなりでも日々あった事を打ち綴っていくのは心から尊敬の念を抱きましたね。僕はもうすっかり満足しました、まぁまた気が向いたら帰ってくるかもしれませんが。一先ずはいいかなと思います、本棚に入れて下さった方々には感謝してもしきれません。ロクに反応もしない不躾なヤツでしたね。本当にすみませんでした。そしてありがとうございます！ここまでお付き合い下さった事をお礼させて下さい。実はね、ひっそりと見に行ったりしてたんですよ。声を大にはしませんが。これからは一読者となって応援させて頂きます。<br><br>さて、それではそろそろお願いといきましょうか。商店街とかにあるイベントブースに置かれた笹に、折り紙で作った短冊を子供に混ざって飾るようなイメージで短く一言。<br><br>“りょうの願いが叶って欲しいので、そろそろ七夕の日が晴れますように”<br><br><br>それじゃあね、僕は本来の乱入者に戻ります。<br>いつも更新頑張ってて偉いバンディエラのりょうくん！<br>これからもオレンジ色で大型犬の僕を可愛がってね！<br><br>僕の言葉遊びも製本化してもらおうかなぁ。<br><br><br>これにて“第一部”終幕〆</div><br></div></p><br><br></font>"
  },
  {
    "number": 51,
    "content": "<a name=\"c51\" id=\"c51\"></a><a href=\"/mbb/u/pome7128/1919/51\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/51\">51</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/04/27(水) 21:02</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">49頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>「ただいたい」<br><br>出典元【じゃんけんが全て】岡崎市内のラーメンを一日中食べ続けたら何店舗行けるの！？<br><br><br>お久しぶりです、虫眼鏡です。うわ、この入り凄い嫌だ。絶対皆てつやの声で再生しただら？うぜぇーアイツ！自分で最初の言葉を決めといてなんですがとりあえず今日一日は鼻血が出たティッシュは丸めて無意味に投げてやるの刑に処します。<br><br><center>ー閑話休題ー</center></b><br><br><div align=\"left\">いやね、そんな事はどうでも良いんです、”虫眼鏡帰ってきたってよ”って話。しかも今日で屋烏之愛は1周年。そんな事もすっかり忘れてりょうくんと甘々と稲妻な日常をね、向こうの方で…もう誤魔化すのもまどろっこしいから名前出すわ、バンディエラでね、りょうくんが殆ど毎日更新してくれてる訳なんさ。それで偶にてつや君の顔を借りて言いたい事ぶち撒けるのが日課になってたから、まさか此処が再始動するなんて誰が考えてた？(素直に白状しますが深夜のテンションで書き綴っています)<br><br>でも確かに良い感じに休んじゃったんだよなぁ。僕の愛しい恋人が黒髪の聖職者から金髪の天使になったそんな記念も込めて、少しだけ打ち綴ってみようか。だけどその羽根で僕の手の届かない所へ飛んで行かないようにもう片手だけは絶対に離さないように僕の手首とのっぽさんの肩パッドを繋いでおくとします。<br><br>さぁ、再出発だ。と意気揚々と第二幕を始めようと思ったら自分の日記見返してびっくり、僕語り過ぎじゃない？また沢山ストックしながら今度はゆったりと僕のペースで行こうと思います。<br><br>りょうのように筆マメに書けはしないけど、熱量だったらどっこいだねと言ってもらえるようにね。頑張らせて頂きたい心意気。今度は少しテイストも変えてね、やっていきたいので、改めてどうぞよしなに。さて、ちょいなちょいな。新解説・東海オンエア愛物語。<br><br>第二幕　開演</div><br></div></p><br><br></font>"
  },
  {
    "number": 52,
    "content": "<a name=\"c52\" id=\"c52\"></a><a href=\"/mbb/u/pome7128/1919/52\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/52\">52</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/05/03(火) 22:18</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">50頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>「ここは祇園！」<br><br>出典元【？】飲み会中に与えられたキーワード、次の日どこまで覚えてられる？<br><center>ー閑話休題ー</center></b><br><br><div align=\"left\">え、虫さんそれチョイスしちゃうの？という声が聞こえそうです。最低だよ？本当に視聴注意だし気軽に「東海オンエアあんま知らないから観てみよ」って再生して欲しく無い筆頭格なんでございますけども、僕はこの台詞が好きです。撮影とか言いながら合法的にお酒が飲めて、其処に友達が居て、騒ぐのって結局楽しいんだよね。くだらない事で笑い合えちゃうのって大人になると積極的に作らないと訪れない。日程が合わなかったり疲れちゃったりだとかね。だからこそ今バカ騒ぎやれる友達を大事にしたいなと思う訳で。僕がこの日記で最初に言ったようにワタクシ虫眼鏡は“はがない”です。でもあくまで“はがない”なので友達もね、居るんですよ。だから今期の日記ではりょうくんの事は勿論、ついでに友達の話もしていこうかなと思います。とはいえ、一番は絶対にりょうなのでバンディエラのこぼれ話でもしていけたら楽しいね。<br><br><br>さて長々と講釈を垂れた所で早速どちらの話をしようか。つい先日に東海オンエア麻雀部で朝まで遊んだ話はりょうくんが日記にバッチリと書き残してくれているので僕はとっても思い出し易いから、思い出せる内にこっちにも書いておこう。TRPG (麻雀部ではてーぺぐと呼んでいる)のキャラシートをノリノリで作ったと思いきや保存のし忘れで全部消えた時は流石に声を出して笑った。僕がポンコツなのは僕が一番(りょうくんは二番目に)理解しているのに。しょげる僕の頭をりょうが撫で撫でしてくれて「俺と一緒に後日作ろ！」と元気よく言ってもらえたので超ギリギリで耐えられました。ちゃんと後日作ったので遊べる日が楽しみです。もしかしたらこれを上げる頃には遊び終わってるかもしれないけど。<br><br>そして麻雀です。これが問題なんだな。こっちもバンディエラを読んで貰えば結果は明らかなんだけど、りょうが麻雀部で定期的に行っている麻雀杯を4連覇しました。ここまで来ると「すごい！」とか「やばい！」という言葉より素直に一言「可愛くない！」という言葉が出てきます。自称”麻雀部で麻雀する時は一番神が来てるし冴えてる”イタリア人ことりょうは本当に麻雀ライト勢の僕なんかが止められる筈もなく破竹の勢いで経験者達をものしていきました。何したら本当に止められるんだコイツ！！次回は麻雀直前までにベロベロに酔わせておく必要がありそうです。それが出来るのは僕だけだ！僕が貢献するにはそれしか無さそうなので頑張って次回は酔わせておくね！皆！<br><br>その後は予定になかったけどマダミスを1シナリオ。もうかなり深い時間だったけど提案されたらやりたくなっちゃうんだから楽しい連中で困ります。内容はネタバレになるので言えませんが僕が活躍するシーンはりょうにまるっと読まれていて正に掌の上で泳がされました。ピチピチ。本当に本気でやってくるんだから可愛くなくて、そこが可愛い奴です。友達と遊んでいる時のりょうくんは僕と2人きりの時より少しだけテンションが高くて色んな奴と絡むので見ていて凄く楽しい。「ああ、こういう風にいじられてるのは初めて見るな」なんて、そんな事を思ってしみじみとするのです。<br><br>そんな愉快な連中とGW中に遊ぶんだってさ！僕！早速”はがない”を撤回しないといけない様な気がしますね。楽しい友達と戯れて、愛しい恋人に包まれて、今日の所は美味しい味噌カツになるとします。りょうくん！今が食べ時だよ！ </div><br></div></p><br><br></font>"
  },
  {
    "number": 53,
    "content": "<a name=\"c53\" id=\"c53\"></a><a href=\"/mbb/u/pome7128/1919/53\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/53\">53</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/05/18(水) 00:31</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">51頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>「まずいパン」<br><br>出典元【知識ゼロ】超本格的なピザが食べたい…窯から手作りだ！(前後編)<br><br>頑張って頑張って報われない事って世の中に結構転がっていますよね。でもそれが絶対(とは決して言えないけど、どうせ此処だけの話だから言っちゃお)報われる方法が有るんです！そう、YouTuberになる事です。しれっと成功するより何かを成し遂げるのに難航して失敗した方が何故か数字が取れて収入が増える不思議なお仕事こそがYouTuberなのです。勿論成功する場合も難航した場合が良いです。なので苦労して手作りで釜を作っても最終的にはガストのピザを皆で囲んで食べながら失敗の理由を話し合う方が建設的でしょう。<br><br><center>ー閑話休題ー</center></b><br><br><div align=\"left\">よいしょよいしょとてつや親方にセメントの塗り方を教わりながら必死にレンガを積んでる瞬間の煌めきは凄いものだった。こんな本格的なピザ釜が出来てしまったらりょうは二度と店のピザが食べられなくなっちゃうぞと思う瞬間もあった。確かにあったんだ。だけど誰がどうしてああなったのか、YouTubeのせいだ！としか言いようがない。<br><br>そんな風に煌めいている瞬間は日常にも易々と潜んでいて、うっかりすると取り零してしまいそうになる程になるので日々にも気が抜けない。りょうが僕に楽しそうに喋りかけるだけで、小さいなぁと笑いながら抱き締めてくれるだけで、あぁ僕の人生の煌めきの頂は此処なのかもしれないと錯覚させてくれる。うーん、それだと僕の日々が煌めいている事がバレてしまうな。まぁいっかバレても。僕がキラキラしたっていいよね。自分の人生の主人公は自分なんだから幸福には越した事がない。でもちょっと思う事くらいはある。<br><br>明らかに焼き加減の間違えている外はこげこげ中はねちょねょのピザになれなかった焼死体を口に運ぶ瞬間に僕は少しだけそいつに妬いてしまった。こんなに見た目も中身もどうころんだって良くないヤツでもりょうの口には入れるのだ。それは羨ましいとしか言えないだろう。ガストのピザは僕のお口にも入ったのでノーカンにするとして、りょうに食べられるのはどんな気分なんだろう。あの白くて綺麗な歯で噛み砕かれるのは、満遍無く噛まれて飲み込まれるのは。人生一度で良いから味わってみたいものだ。味わあれるのは僕の方だと言うのに、日本語って面白い。</div><br></div></p><br><br></font>"
  },
  {
    "number": 54,
    "content": "<a name=\"c54\" id=\"c54\"></a><a href=\"/mbb/u/pome7128/1919/54\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/54\">54</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/06/04(土) 19:55</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">52頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>「ゲロきもちぃー！」<br><br>出典元【ゆる動画】たまには6人でお酒でも飲んで話そうよ！でも平均台から落ちたら負け！！！<br><br><br>こんなに爽快感溢れるCMのようなお戻しがあるでしょうか、顔から耳から真っ赤っかになった顔色でトイレから戻ってきた僕の愛しい恋人。ヘテロの特質か、彼自身の特質か解らないけれどりょうくんはお酒が入ると直ぐに顔を赤くする。普段赤面なんてしない彼だから、その愛おしさは“ただ顔色が変わっただけじゃん！”と言われても存分に否定出来る位には愛らしいのだ。とてつもなく、とてつもなく。<br><br><br><center>ー閑話休題ー</center></b><br><br><div align=\"left\">東海オンエアとして一緒に多忙になる時期は多々有るけれど、最近はりょう単体の仕事が日常の割合を多く占めています。いやはや、りょうの仕事が順調なのは人生単位で見ると素晴しく応援すべき事だと解っていても実際その場に立ち会って“待っててね”と言われて部屋を出て行くのを見送るのは退屈だ。人生単位と言ったが人生は有限であり、2022年の僕とりょうは今此処にしか居ないのだから今を見据える事も時には大切なんじゃないかとうっかり口に出しそうになる。まぁ此処に打ち綴っている時点で言っているのと同じ事、つまり僕は大層な我儘を言っているのだけど。いいじゃないか我儘を言うくらい！僕は我儘なんだ！だからと言って、本当に仕事をボイコットしろと言わないのだから本物の我儘ではないと言いたい、どうせそう主張するなら我慢も出来るダンディな大人の男だと言われたい。見た目で損をしてるんだ、中身くらい格好良いと思われたい。その位は良くない？<br><br>こういう時に必要なんだろうな、5億年ボタン。食事も睡眠も仕事も排泄も病気も寿命も無い。何も無いけど、なんでもある5億年ボタンを押したその先。僕達は常々“一緒に5億年ボタンを押したいね”と話している。5億年の間に大喧嘩とかするんだろうか？どちらかが言語を忘れてしまったりするのだろうか？別れてくっついてなんて暇潰しの愛憎劇に何百年も費やしたりするのだろうか。“ちょっと喋り過ぎたから適当に一年休むわ”なんて言ったその3日後には当たり前のように話していたりするのだろうか？疑問は尽きない。ただただ、後悔する事だけは無い事が確定してる妄想話。<br><br>僕達には時間が圧倒的に足りないと思う。もう何年も一緒に二人三脚をしてきたけれど、それを踏まえてこの先の人生を見据えると“なんて短い”と思わず嘆いてしまいそうになる。寿命があるのだ、僕達には。そもそも幾つまでと見積もらないで大往生出来たとして短いと僕は踏んでいる。じゃあ大往生出来ないとしたら。短すぎる。りょうとの時間が足りなすぎる。僕は時々こういう言われの無い焦燥感に身を焦がすのだ。そうなった時の対処法は“りょうを過剰に摂取して胸焼けを起こす”だが、最近めっきり僕の『りょう摂取専用胃袋』はタフになってしまっていて、ちょっとやそっとでは胃もたれを起こさない身体になってしまった。どれだけ摂取しても足りない。“簡単に飢餓を起こさない位にりょうの愛情をストック出来るけど、満腹になるには相当な摂取が必要”という状態だ。そして冒頭でも言った通り絶賛りょうは多忙中。補給も儘ならない。僕はあるだけのストックでどうにか今回の焦燥感から逃げ出さないといけない。<br><br>だけど僕の恋人はそんな事とっくにお見通しなのだ。こういう時にどうすれば良いか道をいつでも示してくれてる。バンディエラという日記だ。あれは僕への愛情がこれでもかと認められている。それを読むと当時僕が感じた気分を何度でも反芻出来る。下らないやりとりからずっしりとした愛情表現まで全て揃っている。やんややんや。<br><br>だからといってそれで満足する僕では無いのが困り者。既存も良いけど新規が欲しい。リメイクより新作を。これだから声のデカいオタクは困っちゃうね。何度も聞かせてくれた“愛してる”をまた上手く捏ねくり回して僕に食べさせておくれ。その料理なら偏食の僕でも残さず食べるから、ねぇ。早く帰ってきて下さいよ、僕の背高のっぽさん。</div><br></div></p><br><br></font>"
  },
  {
    "number": 55,
    "content": "<a name=\"c55\" id=\"c55\"></a><a href=\"/mbb/u/pome7128/1919/55\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/55\">55</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/06/11(土) 00:57</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">53頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>さぁて、今年もやってきた。そうです、僕の大好きな背高のっぽさんの誕生日です。実際は暫く先だけど、相も変わらずストック中故に仕込みで失礼。愛も変わらずだから許しておくれ。そんな訳でりょうくん、誕生日おめでとう。<br><br><center>ー閑話休題ー</center></b><br><br><div align=\"left\">今年はどう祝ってやろうかやと頭を捻って、主賓のりょうと協議した結果“りょうが昔と変わった所”を発表するに至りました。なんで一人で考えないんだ虫眼鏡！と缶を投げるのはご勘弁頂きたい。いいじゃないか、物事を考える脳みそなんて多い方が良いに決まってるんだから。<br><br>小僧から好青年へ〜あゝいざ行かん超人への道〜<br><br>昔のりょうくんは若さ所以か今より余裕が無かった。心の解放の仕方を知らなかったと言い換えた方が良いかもしれない。今でこそ途方もない広さの心を持ち合わせた自称メンタルマッチョのりょうくんも最初からそういう訳ではなく、小僧の頃は小僧らしく、人間らしく、平均的な心の持ち主だった。叱るではなく怒る事の方が多かった。僕は僕で今より随分と我が強かったモノだから良く、本当に良く僕達は衝突をした。何時だったかりょうくんが言っていた気がするけれど“見るからに不一致の鍵穴に鍵ですらないものをガチャガチャ突っ込もうとする仲”だったもんだから僕は随分とりょうくんを怒らせていた。(尚、僕の性格が本当に最悪だった事は今日に限り不問とさせて頂きたい。)心の底から怒って、心の底から感情を爆発させていたと思う。今では考えられない位にお互い偏狭だった。何日も口を聞かない事もザラで今では考えられない様な筆舌に尽くし難い言葉も羅列しあった。そういう選択が出来たのだ、あのりょうくんが。それはもう本当に若さだろうと思う。然し長い年月を費やしてあれやこれやと彼なりに試行錯誤して様々な物や人に触れて少しずつ心を解放していく術を知った様に思う。バキバキに努力型の超人だ。<br><br>そしてもう一つ変わった事。多彩な事に“興味”を持つようになった。昔のりょうくんはそれはもう頑固で、いやいや、本当に中々狭い世界に生きていた。少し誇張した言い方にはなるが、自分が知りたい事は零細で興味の矢印が向く事の方が驚く程に少なかった。今のように“とりあえず摂取してみよう”という姿勢は限りなく低かった気がする。昨今の言葉を使うなら“あの頃君は尖っていた”だ。それに随分と僕はやきもきした様な記憶がうっすらとある。それを変えたのは何か、それは僕も未だ預かり知らぬ所にある。もしこれに心当たりがある場合は僕に理由を教えて欲しいものだ。兎にも角にも何時の間にかりょうという人間は知りたがりになった。世情や他人、果ては僕の思考回路まで抑えていた探究心が堰を切ったかの様に濁流の如く知りたがるようになった。見聞を広げてくれるのは本当に嬉しい限りだ、今となっては僕が教えられる事の方が増えた気がする。<br><br>ざっと考えてこんな所だろうか。どうだい、りょう。心当たりはあったかな？今と昔では天と地程に君は別人の様だよ。だから新鮮で面白い。僕の初恋は勿論りょうなのだけれど、正確に言うのならばりょうプロトタイプで今現在進行形で恋をしているのはりょうマスプロダクションタイプだ。感覚的には二度恋をしている。どちらも魅力的で堪らない、だけど今のりょうには心底痺れさせてもらっている訳だから勿論今の方を選ぶよ。そしてこれから進化していく君にまた恋をするのだろう。<br><br>さぁて、来年は三十路の大台だぞ。僕は一足先にその世界に行って待っているから精々追い付いてきておくれ、二人で365日のなんて事ない大冒険に出掛けよう。手を繋いで、どこまでも。</div><br></div></p><br><br></font>"
  },
  {
    "number": 56,
    "content": "<a name=\"c56\" id=\"c56\"></a><a href=\"/mbb/u/pome7128/1919/56\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/56\">56</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/06/21(火) 19:58</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">54頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>「お前何も知らないんだね この世のことを」<br><br>出典元【ジャンク品】自宅の不要なものをおもしろリペアで有効活用しよう！<br><br>これはりょうくんがしばゆーに言った言葉ですが、りょうくんと話していると僕も新しい発見が良くあります。なんでも知ってる様なツラをしているつもりはないですが気付いたら頭でっかちになっているかもしれません。偶には頭をまっさらにしてバカにならないとね！という訳で自分を久々に省みる事とします。<br><br><center>ー閑話休題ー</center></b><br><br><div align=\"left\">僕の恋人のかわいい背高のっぽさん。東海オンエアとサッカーと友達が大好きで、寝顔がとても愛しい。僕はよっぽど彼に入れ上げてるようです。今愛しいなって気持ちは勿論ですが、過去の日記を読み漁ったらもう愛愛愛じゃないですか。只管に愛。流石の僕でも“マジで？”となり、気恥ずかしさからたった50数頁を読むのに1ヶ月以上掛かってしまいました。僕は僕が思ってる以上にカロリーの高い日記を打ち綴っていたようです。りょうは胃もたれしてない？大丈夫？まぁその感想はさておいて、これからもこのカロリーは維持し続けて居たいですね。<br><br>さて、今日はりょうくんと出会ってから好きになった物の話をしようかな。いきなり沢山の人に刺される覚悟の上でお話をします。もしかしたら虫眼鏡またなんか言っとるげぇ位かもしれんけど。<br><br>凄く悪い言い方だと重々承知の上で我慢せずに言いますが僕は“世界に一つだけの花”という曲が非常に苦手でした。僕達の年代だと学生の頃に大流行しやがったんですよ、クラスの女子が寄ってたっかってサビの部分を手話でやるのがブームになったりしてね。(ミーハーな女子が振り付けを紙にプリントしてばら撒いてやがりました)僕は当時から捻くれ者だったので初めて歌詞を見て曲を聴いた時に「なんだこりゃ」と思いました。若さもあってか歌詞をそのまま額面通りに受け取ってしまって、花は種類が違うんだから比べられる訳ねぇやん！人間は同じなんだよ！秀でてる人間だけが優遇されんだ！と反抗期の少年位に反抗心剥き出しで、此処は歌詞が載せられないので何処がどうだとか言わんけど歌詞見たら“あー、虫眼鏡この辺の歌詞が気に食わんかったんだろうなぁ”って解ると思います。ていうか全部なんですけど。頭から尻まで。でね、これが10年以上“好きじゃ無い曲〜”として君臨してたんでございますよ。<br><br>そうこうしている内に僕は学生ではなくなり教師になったりYouTuberになったりしたんですね、その中でりょうという恋人も出来ました。で、ある日ふと、本当に前触れなくテレビなんていうもんを見ている時にそれが流れてきたんですよ！僕は“うわ”と思いつつ消すのもなんだか負けた気がして、テレビから流れるのを眺めながら、テレビ画面の下に出る歌詞を10数年ぶりに見た時に“うわ！”と思わずびっくり仰天。<br><br>この歌詞めちゃくちゃ良い事言ってやがるやんけ…と新発見したんですね。いや本当に180度全く昔と逆の感想を抱いて別の曲を聞いたかのように自分の感性の変わりっぷりに目を剥きました。丁度その頃、僕の自己肯定感が低くなっていた時期なのも関係あるのでしょう。“誰かと比べなくてもいいじゃない”なんて感じの歌詞がもう刺さる刺さる。<br><br>すぐさま僕はりょうに連絡しました。“世界に一つだけの花が名曲過ぎる！泣いた！”と。そしたらりょうから“本当？！良かったね！虫さんそれで良いんだよ”と全肯定してもらいました。僕なんてつまらない奴だと大層いじいじしていたものですからりょうも安心したんでしょう。あの時は肯定してくれてありがとうね。<br><br>そんな訳で僕は自己肯定感が低くなると“世界に一つだけの花”を聴きます。最近はめっきり聴かなくなったなぁ。それだけ僕が健康という事です。でもまぁこれを書いていたらあの頃の新鮮な気持ちを体験したくなったのでりょうと一緒に聞いてこようと思います。</div><br></div></p><br><br></font>"
  },
  {
    "number": 57,
    "content": "<a name=\"c57\" id=\"c57\"></a><a href=\"/mbb/u/pome7128/1919/57\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/57\">57</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/07/03(日) 18:58</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">55頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>オススメ動画を入れるのが面倒になってきたので暫くお休みです。台詞がねぇ！って思って日記だけのストックが溜まってきたので。唐突に戻りますので悪しからず。<br><br>眠気混じりに文章を打ち綴ると終着点が見つからなくておもしろいです。僕は今から何を書くんだろう、書き上げられるのだろうか。眠い、眠い、でも文字が浮かんで来るんだ。<br><br><center>ー閑話休題ー</center></b><br><br><div align=\"left\">りょうくんが“10年前の僕に出会っても今の僕の幸せを教える事は絶対にしないと決めました”と言っていました。可愛くないからだそうです。そんな考え方するんだふぅんと思いました。僕からしたらクソガキのりょうくんも可愛いけど今より尖ってるからなぁ、頭撫でたら“キモッ”ってぺいってされそうです。可愛くないな、りょうかよ。<br><br>じゃあ僕だったら。10年前はまだ赤の他人なのでりょうと出会った年の僕に会いに行こうかや。うわ〜嫌だなぁ、自分の事ちゃんとしてるフリしてるんだもんな。“最近出会った高身長のイケメンと30間近でまだ一緒に居るよ”と言ったら凄く嫌な顔をされそうです。「ああ、このイケメンの引き立て役として生きる人生か」とか「隠キャ陽キャで比較する為に用意されてんな」とか案外ストレートに「はい嘘〜！嘘嘘嘘！嘘〜！！」とブチギレられる可能性すらあります。可愛くないですね、僕かよ。<br><br>“一緒に居るよ”という単語が悪いんだろうな。“恋人になったりして毎日一緒にいるよ”と言ったら何か変わるだろうか「えっ、りょうくん女の子にいかないの？！」「ブサメン好きなの？」と今度は興味津々になってくれる気がするな。おい僕、デリカシーってもんがないのか。しかもそれ聞いたら大油断こきそうでりょうと魂でやり合った云々がなくなってこの未来がなくなる気がする。余裕で未来改変しそう。<br><br>死ぬ思いでぶつかり合って弾けて、近付いて、許容して、許容されて、心臓を握り合うまで行かないと今の関係にはなれないんだからエスカレーター式に行けるとは思わないで欲しい。<br><br>という訳で僕もりょうに出会った頃の僕に出会っても何も言いません。初対面の相性が悪くて、僕ばっかりのっぽさんの長所を見せつけられて、拙い矜持を叩き割られて、そこから僕はりょうくんに惹かれて惹かれてりょうくんには引かれて引かれて追いかけっこの人生を始めて下さい。僕がりょうくんの心にタッチ出来るのは何年も何年も後だけどそれまでも案外楽しいもんだよ。その瞬間は“なんだこの絶望感は”とか“無理すぎる”とか思うかもしれないけれど、うん年経つとりょうを笑わせる為のネタになるからそれも全て花開くから大丈夫。<br><br>そう思ったら今からにゅーっと10年後の虫眼鏡が来てもきっと何も言わない気がするな。嫌にニヤニヤしてたらその時は安心するとしましょう。</div><br></div></p><br><br></font>"
  },
  {
    "number": 58,
    "content": "<a name=\"c58\" id=\"c58\"></a><a href=\"/mbb/u/pome7128/1919/58\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/58\">58</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/07/07(木) 22:31</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">55頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>今日は七夕ですね。七夕といえば屋烏之愛ネタバラシ事件を思い出しますがあれ一年前なんだね？！時が経つの早くない？僕は今年もがっかり七夕が大好きです。お願い事はりょうくんの方でやってきたのでこっちでは割愛します。<br><br><center>ー閑話休題ー</center></b><br><br><div align=\"left\">これを言うと一発で時期が解るのですが、ほんの少し前に友達の前でサンタ眼鏡になってきました。勿論無料ですがボランティアではありません。麻雀に負けたからです。ｸｿｫ‼︎そんな訳で皆のちょっとしたお願いを聞いて回る内にポーンと質問を投げかけられましてね、もう爆速で書いて提出したんですけど理由があやふやなのが多いなぁと思って完全版を出そうと思います。今更？と思いますが此処は日記じゃ無いので時系列も好き勝手で良いのです。<br><br>(◆五感のうち、一番必要と考える感覚は。その理由も。)<br><br>触覚。目が見えなくても声が聞こえなくても味も匂いもわからなくてもりょうの体温だけは忘れないから。一生手を繋いでいてくれ【加筆→掌で触った事は何度もある。声が聞こえないのは惜しいけれど一生分の好きを鼓膜に焼き付けてから聴覚を捨てるとしよう。視覚も味覚も僕にはおまけだ。りょう、君の体温を忘れさせないで、首筋の筋張った感触も、指先が細くて掌が大きく優しいその触感は僕にはどうしたって失えない。】<br><br>◆心に感覚は幾つあるか、もしくは否か。理由も。<br><br>心にあるのは聴覚と触覚。心音と寄り添い合うという単語がしっくりくるから。【これは以外とそうなんじゃないか？って思ったけど加筆するなら心音が高まる、心に寄り添う、の他に心が泣いている、傷んでしまったという単語があるなら触覚もあるかも】<br><br>◆自我以外何も感じられなくなった時、あなたは生きる事を選択するか。<br><br>選択しない。りょうを感じられないそれは、俺(僕)の生きてる意味じゃない。【りょうを感じられないのにりょうの側にも居れないなんてやっぱり生きてる意味は無いと断言しよう。】<br><br>◆もし自我だけを失う時が訪れる事を知っていたら、その時まであなたは生きる事を選択するか。<br><br>自我を失ったその時に初めて殺してくれとりょうに託す。直前まではてつや(僕)としてりょうの横にいたい。【自我を失ったらどうなるのか、当時の僕は漠然とゾンビみたいになるのかなぁと思ってたけど改めて見ると病気とかもありえるやんね。兎に角自我が無くなるならその時点で僕じゃ無いから生きる事を選択したくないが、りょうからしたらどうだろう。自我が無くても僕は僕だ。簡単に殺せるだろうか？自我の無い僕と暮らしていきたいと言われたならば僕は漠然と生き延びるのかもしれない。】<br><br>◆人間が人間らしく生きるにあたって、一番優先したい感覚は何か。<br><br>視覚。好きな人を見るだけで、美しい景色を見るだけで、楽しいYouTubeを見るだけで世界は暖かく輝かしく感じられる筈。【これも同意。目から入る情報は驚く程多い。少し苦労するかもしれないけど仕事も出来るし恋愛も出来る。旅行だって全て手記や手話を使えば出来るだろう。なによりも好きな人の笑顔を見るのは何にも変え難い気がする。僕の場合は触覚だけど】<br><br>◆あなたの生きる意味に一番近しく結びつくのはどの感覚か。<br><br>触覚。肌で触れて感じて舐めて叩かれて撫でられて、全ての日常が詰まっている。【此処は追加要らんかもしれんなぁ。僕の日常の全てを適切に判断している。僕って触れ合いがないと死んじゃう病だから】<br><br>◆大切な相手、身近な相手に一番優先して欲しい感覚は何か。<br><br>視覚。無音でも無味でも無感触でも楽しめるコンテンツはたくさんあるからそれだけ持っていて欲しい。【散々と触覚が大事だろって言っておいてりょうくんに残してほしいのは視覚。僕の顔を見れなくなってしまうなんてそんなの僕が耐えきれない。手話を必死に練習するからその中で下らない事をやり合おう。りょうくんの大好きな僕でいるから、全て失っても僕の側に居てくれ】<br><br>ああ、そうだ。つまりそう。りょうを愛しているよと付け足し忘れた事が悔しくて僕はこうして取り戻そうとしたのだった。それだけの事。<br><br>お題をくれてありがとう、偶にはお髭のおじいさんになるのも悪く無いね。</div><br></div></p><br><br></font>"
  },
  {
    "number": 59,
    "content": "<a name=\"c59\" id=\"c59\"></a><a href=\"/mbb/u/pome7128/1919/59\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/59\">59</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/07/15(金) 19:30</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">56頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>今日は僕の話をしようと思います。いつもやっとるやんけ！と言われるかもしれませんが実はいつもはりょうくんの話をしているので僕は二番手なんですよ、これでも。<br><br><center>ー閑話休題ー</center></b><br><br><div align=\"left\">エゴの話。実は僕、日常でおしゃべりする事が多分だけど一般の人より少ないでございますよ。とはいえ無言キャラでもないので、これが僕と話す相手との距離感によって僕のおしゃべり度が変わるんですね。知らん人やお仕事関係の人相手にはもう良く喋ります。でも内容はぺらぺらです。友達相手になるとポンポンと会話が弾むように口を挟む瞬間を今か今かと待ち構えています。楽しければいいやん！と思っているので内容よりリズム重視な気がします。家族とは喋らないので、次はりょう相手ですね。りょう相手が一番困ります。びっくりする程僕のおしゃべり機能がオフになってしまってスーパー聞き専に、もしくはオウム返しのオウムになります。頭の中で浮かんだ言葉をりょうに対してだけは飲み込んでしまう&頭の中だけで返事をする癖があるのです。これ本当にね、困ります。だって僕返事してるのに「虫さん俺の話無視してるよ〜」とにこにこ言われるのですから。聞いてんの！聞いてんのに頭の中だけで返事してんのこの眼鏡野郎は！この件に関しては何年も前からそうなのでずっと頭を抱えています。<br><br>りょうの察し能力が高すぎるんだ！僕を甘えさせ過ぎたんだ！と言うのは簡単ですが一概にそうも言えないのがこれの困った所で、りょうくんと付き合い立ての頃の僕はこの位の事ならば言わなくても良いか、自分の事を語るなんて烏滸がましい。とおそらく自己完結をしてしまって、とにかくこの頃は「虫眼鏡が何考えてるか解らない」と良く言われたものです。「どうしてそんな事を考えたの？」そう言われて初めてキチンと説明していました。ところが一転して全てを話した今はやってる事は同じでも反応が真逆です。短すぎる言葉で例えば「ん」と言えばりょうが「ハグだね〜」とにこにこしながらやってきます。りょうにアクションをしてほしいと思って発した言葉なので気付いてくれた時点で、そこに正解や不正解はないのです。全て正解。こうなるとどうなるのか。簡単ですね、まためちゃくちゃめちゃくちゃ喋らんくなります。殆ど無言です。居心地が良すぎる故に喋る事がどんどん億劫になってきます。頭の中ではぐるぐると色々な事を考えてるんだけどね。せめて好きだよ位は毎晩口に出来るように練習しておきますね。<br><br>・・・<br><br>僕が拝聴させて頂いているYouTuberさんが好きな物マジプレゼンという企画を偶にやっています。(ああ、あのチャンネルかな？俺も好きだよと思った貴方に心のイイねを送ります)自分が心の底から好きな物をメンバーにパワポとかiPadを使って“なにが”、“どこが”、“どういう理由で”、“どの位好きか”と自信満々にプレゼンするのです。大変良い企画ですね。しかしこれは僕の性格からしたら絶対に出来ない事なのです。まぁ“なにが”は良いとして、“どこが”と“どういう理由で”が僕にはアピールが無理なんですね。僕がちょこっと語ったりして「浅〜」と思われるのも嫌だし、更に詳しい知識を上乗せされるともうゲロ吐きたくなるくらいその場から逃げたくなります。浅知恵のヤツが語ってすいません○にます。と切腹したくなるのです。だから誰かと推しを共有する事も出来ません。共有したとして僕は3歩後ろを歩いて相槌を打つ程度です、申し訳なくて。逆に誰も知らない事ならぺらぺら喋れるんですけどね。メンバーの興味のない事ならスラスラ語れます、本当の捻くれ者っていうのはこういう奴の事言うんですよ。嫌になっちゃいます。</div><br></div></p><br><br></font>"
  },
  {
    "number": 60,
    "content": "<a name=\"c60\" id=\"c60\"></a><a href=\"/mbb/u/pome7128/1919/60\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/60\">60</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/07/25(月) 20:24</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">57頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>美しいものを見ると本能的に“美しい”と思う前に“怖い”と思う時があります。あれ何なんだろうね、不思議と思っていたらTwitterで普通に“スタンダール症候群”と出てきました。詳しくこれに当てはまるか解らないけど、ふーんやるじゃんTwitter。“スタンダール現象”ってなに？どういう事？と思ったら気軽に調べてみて下さい。<br><br><center>ー閑話休題ー</center></b><br><br><div align=\"left\">りょうくんと7月は禁酒するぞ！と掲げて3日で折れたヘナチョコ達です。昨日も元気に乾杯しました。りょうと飲む酒は美味いなぁ。まぁこれ一年中言えるんだけど。“日本全国酒飲み音頭”が大好きです。酒が好きな人は一度聴いてみて、というか耳に入った事ない？有名だと思うんだけどな。8月も禁酒宣言するのかや、絶対無理だと確信してるけど。りょうくんどうする？真夏の酒は美味いぞ！<br><br>最近は胡瓜の浅漬けとらっきょがブームです。それだけ食べて生きていきたいんでございますよ。涼しいし痩せるんじゃね？と密かに目論んでる。お米美味しいくんから脱出したいのです。いやぁダイエットしないとな、夏の薄着は色々曝け出しやがってくれるので。<br><br>君と過ごす夏は何度目だろう、年々気温とクーラーの使用率が上がっていって扇風機の出番は少し減った。汗だくになりながらベッドでくっついて寝るのはうざったくて心地いい。でも冷房ですっかり冷えた箇所を触れ合わせて体温を共有すると不思議と一体化したような気分になれる。僕はチビだから背高のっぽさんの腕の中にすっぽり収まってしまう。冷房の風も全部横取りだ。ずるい。だけど僕だけの場所だと思えば悪くないものだ。わざとエアコンの温度を下げて“寒いよ〜”とくっついてくるのも好きだからこの悪戯もやめられない。でもこの悪戯が成功するのは稀で、基本的には“寒っ”と言ってエアコンを切られてしまう。面白みのないやつだ。<br><br>洗濯物がよく乾くな。夏だ。風呂の温度を下げて入ってたらりょうくんに“プールじゃん！寒すぎ！”と言われた。涼しい位が丁度いいのに。ああ、スイカが食べたい。りょうくんはあんまり食わんから独り占めしちゃお。</div><br></div></p><br><br></font>"
  },
  {
    "number": 61,
    "content": "<a name=\"c61\" id=\"c61\"></a><a href=\"/mbb/u/pome7128/1919/61\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/61\">61</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/08/13(土) 21:45</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">58.5頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br><br>ー前回のあらすじー<br><br>読書が趣味の虫眼鏡は恋人のりょうによる“読んだ本レビューしてみせてよ”の一言に困惑と葛藤を覚えながら恐る恐る書き上げたのだった(3行)<br><br>続き↓<br><br>そうしてりょうに見せる為だけに書き上げたレビューは無事にりょうの元に送られましたが、その時の気持ちと言ったらもう不安で仕方ありませんでした。僕が面白いと思った物にりょうが興味を持つのか、面白いと思った事が面白い以外の言葉で綴られた内容で面白そうと思われるのか。返信が来るまでの数時間はずっとドキドキしていた気がします。結果としてね、りょうは僕の頑張りをとっても褒めてくれました。内容に対しての感想や僕が葛藤したんだろうなという部分を見つけて“凄く上手く纏めたね”等と言われてりょうは僕の面白いに興味を持ってくれました。その上で僕がレビューした本を実際に目を通してくれたのです。<br><br>それはもう単純に嬉しくて、自分の言葉で相手が動いてくれる事の幸福感にマジのビビりをしました。それはもう僕ってこんなに単純だったかやと思う程に喜びました。批評家の事は良く解らないけれど、この本が面白かった！とレビューを書き上げ、それを自分とは関係のない赤の他人が読んで1人でも興味を持ってくれて、あまつさえその本を手に取っ面白いを共有してくれたら、それはそれ以上の幸せは無いなと感じてレビュアーと呼ばれる人の片鱗を味わった気がします。そうして僕のレビュー人生はスタートした訳ですね。これが本編への導入です。まさか前後編に別れるとは僕も思っていませんでした。僕、文章書くのやっぱり下手じゃない？あらすじの3行で纏まってるんだけど！<br><br>とりあえずぶっちゃけるともう今は読書をしてもレビューはしてないのですが、しばらくレビューをした所で自分の気持ちを吐き出すのって楽しいなと気付いた訳でございますよ。概要とあらすじの後にくっついた僕の感想が長くなっていくにつれてつらつらと饒舌になっていきました。そうしている内に当時も勿論バンディエラをバリバリと書き上げていたりょうを見て“こうやって気持ちを吐き出すと気持ち良いな、こんな気持ちで毎日書いてるのかな”と思うようになり、少しずつ日記に乱入していくようになりました。<br><br>ですが日記とレビューは勿論だけど全然別物です。最近あった話と読んだ本の感想は僕からすると絶対に交わらない物でした。なので上手く日記が書けない事にまた頭を抱える事になります。日記ってなんだよ！なんでりょうは毎日更新出来んの！なんで皆書けんの！近況ってむずくね？！とにかくりょうについて文字を書きたい僕vs日々思った事をアウトプット出来ない僕で頭の中で戦争が起きました。(今も時々脳内論争が起きています)何回もスランプになって今でも自分の乱入記事を見返せない日が多々あります。<br><br>そんな僕にある日天啓の様に舞い降りたのが屋烏之愛のコンセプトだったのです。日記≠言葉遊びですね。日々の事じゃなくてもう好きな事だけ書こ！細かい日付とかいいじゃん！僕が主役だ！と王様のような事を思いついてからはトントン拍子。りょうくんにそのコンセプトを説明すると心強い“いいね！”をもらって、この日記が出来上がった訳ですね。なのでバンディエラに乱入している僕と今の僕が少しテイスト違うのはそういう事なのです。<br><br>でね、結局何が言いたかったというと、りょうのたった一言の“レビューしてみせて”という言葉が育ちに育って今こんな事になってるよ！凄いでしょ！って事が言いたかったんだけどまぁ長い。なんでこんな事になったのか。レビューは僕にとっての一つの原点でしたっていうね、ただのそういう話です。<br><br>レビュー記事、久々にまた書いてみようかや。<br><br><br>という話をりょうに先行配信したら“自己表現があんなに苦手だった虫さんが少しずつ心を開いて、今はこんな事をすらすら書いて、長くなっちゃう！困った！なんて言ってるとこ見たら泣くよ！！！”といって泣いてくれました。良い人過ぎるでしょ、かっこいいなぁ！人が良過ぎる上に純粋です。こんな捻くれた僕には相変わらず不釣り合いなくらいで良いオチが出来ました。本当ありがとうね、屋烏之愛が有るのは全部りょうのお陰だよ。<br></div></p><br><br></font>"
  },
  {
    "number": 62,
    "content": "<a name=\"c62\" id=\"c62\"></a><a href=\"/mbb/u/pome7128/1919/62\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/62\">62</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/08/13(土) 21:47</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">58頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>一回書いた事ある気がしますが、へぇ〜虫さん意外！って思われるかもしれないんですけど、僕って実は本が好きなんですよ。趣味はなんだと聞かれたら読書の1択くらいで。でも読書家なんて到底名乗れないので別にこれは何処かで嘯いたりはしないんですけどね。まぁ兎に角普通の人くらいに漫画も小説も読みますよと、それを念頭に入れて頂いて今日の話を読んでください。<br><br><center>ー閑話休題ー</center></b><br><br><div align=\"left\">そんな僕が運営するこの日記、屋烏之愛が出来るきっかけになった出来事が一つあってですね。バンディエラ読んでる人は知ってる話なんですけど、何年か前に僕が一冊の小説を読み終えたある日背高のっぽさんが気軽に“その小説のレビューが聞きたいから虫さん書いてよ、面白かったなら俺も読みたいな”と言いました。僕の読書人生は20と幾年以上あっても出会った本をレビューした事や、誰かに感想を伝えた事は一度も無かったので僕は大層びっくりした訳です。頭の中で面白かった本と僕には合わなかった本で勝手に仕分けして終わってたのですから、感想をレビューするなんて具現化はもう僕にとって大事も大事。だって、ねぇ、ただの一読者である僕がレビューをするなんて烏滸がましいじゃないですか。世の中にレビュアーという人達が沢山居るのは充分承知の上で、ちっぽけな自分の人生観で作家の人が恐らく汗水垂らして書き上げた物を面白いだとかつまらないだとか勝手に批評する事に僕は大層困惑しました。その上更に僕はろくすっぽ自分の話をしない人間なので(そうかな？と思った人も一応飲み込んでね)レビューの話をりょうくんの想像の50倍は重く受け取りました。<br><br>さて。重たい依頼を受け取った所で、じゃあレビューするとしてどうするか。と真っ白なメモ帳と向き合います。僕が主に読み漁って居るのがミステリというジャンルの都合上、ネタバレは絶対にしてはいけないが面白いと伝えるならギリギリまで攻め込まないといけないハンデを最初から背負いつつ思考と葛藤しました。そういえば僕は読書感想文が嫌いだったなと苦い夏の日を思い出したりしながら先ずは後書きを読み込みました。あれこそレビュー、まさに本物です。後書きは読破後に読む物なので勿論バチバチにネタバレを含んでいる事以外は僕の“これこれ！こういうのだよね！”を充分に含んでいたので最初はその後書きの見様見真似で面白い！と思った一冊の本を人生で初めてレビューしました。<br><br>とある事情でもうそのレビューはこの世に無いのですが、記憶の限り、その文章は驚く程サッとしていて概要を書いてあらすじを書いて僕の感想を少し添える。それだけのステップでチープなモノでした。今の僕なら30分で書けるやん！なにこれ！という内容ですが、物凄く言葉に詰まったり浮かんできた単語の類語を探したりそれはもう大変でした。書き上げた内容を何十回も読み返して文節を弄ったり、分かり易い言い回しを考えたりと丸一日位費やした記憶があります。<br><br>あれ、ちょっとまって。これ文字数足りんね？もうちょっとやばくない？分けます。</div><br></div></p><br><br></font>"
  },
  {
    "number": 63,
    "content": "<a name=\"c63\" id=\"c63\"></a><a href=\"/mbb/u/pome7128/1919/63\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/63\">63</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/08/25(木) 18:00</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">59頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br><font color=\"PINK\">#②らいしゅうのサザエさんは〜？</font><br><br>また観てくださいね〜じゃんけんぽん！の法則があった事を最近Twitterの雑学ツイートで初めて知りました、皆知ってた？僕はこれからサザエさんに一生負けることが無いという無双モードに入りましたね。次に攻略すべきはHIKAKINさんのじゃんけんですよ、あれも無双出来ればファッキンオンエアでもかなり優位に生きる事が出来そうです(ジャンケンが全てのグループです)とか言いつつりょうくんとタイマンでジャンケンすると結構な確率で勝ち越してるんだよね僕。これは密かな自慢です。<br><br><font color=\"PINK\">#⑫しゅうかくの時期です。</font><br><br>何って？ことだま日記ですよ！あの有名な！ことだま日記に決まってるじゃないですか！僕なんてまだことだま採集率19%の雑魚ですがコツコツ収穫してますよ！やっぱりクール系の文字を引き当てるのが難しいですね、チューニンは良く出た方だと思います。期間限定の子とか欲しいね！ね！皆もそうだよね！僕もです！<br><br><font color=\"PINK\">#⑭でいすい可愛い。</font><br><br>本当に禁酒はなんだったんだって位に夏はお酒が美味いですね！りょうくんと直ぐ潰れるまで飲んでしまいます。禁酒するぞ〜！って乾杯するのでもう終わってると思います。僕は全然構わないけどね！そろそろ酒を箱買いしたいと思ってるけどそれしたら人生が終わるのも解っているので我慢してます。りょうくん酔うと可愛いんだもん、それが見れなくなったら惜しいじゃないですか。好きな人に愛を語り出すんですよ、僕にも友人にも。禁酒は暫く無理そうですね！<br><br>だいだい色の人がめでたい事になりましたね。<br>いっしょにやってきた仲間だからこそ、<br>ステキな人と一緒になってくれて安心しました。<br>きっと良いパパになるんだろうなぁ！<br><br><center>ー閑話休題ー</center></b><br><br><div align=\"left\">なんてね、言ってますけども。僕の所に住んでいる超大型犬は相変わらずカフェのオーナーに飼われています。“マルチバース”と言えば全ての事が上手く行くと聞きました。よし、“マルチバース！！”<br><br><br>さて、今日はちょっと違うスタイルでお届けしてる訳でございますけども。流石にこれ解るよね？君に向けて書いてるんだよ、そこで何が何やら解ってない様子のバンディエラのりょうくん！！名指しです、君の為の1ページ。どこまでネタバラシしていいか分からんけど僕がトリという事だけ聞いているのでもう名指し位はさせて貰うよ。<br><br>バンディエラ2満了、そしてバンディエラ3出発おめでとう！最近になってりょうくんが“バンディエラは3までって言ってたけど直ぐなんだよな…4で終わりはなんかキモいから5が最後かな”と向こう4年近くを気軽に前置きしていて笑いました。それを40時間に一頁のペースで上げていくんだろうなぁこの人は。怖！って思った人は普通の感性です、安心してね。僕はもうそのスタイルが生活に馴染みきってしまったので全て終わる4年後(仮)が怖いです。もうそういう域なのよ、毎日更新される日記を3回読むのがルーティーンなんだから。それが無くなると僕どうなっちゃうんだろうね、おお怖い怖い。<br><br>でもね、りょうくん。君が義務のように日記を書き始めたら僕はすぐさまストップを掛けるよ。楽しく書いてる内なら僕も毎日思い出が更新されてるなぁって嬉しくなるけど、きつそうになってきたらバンディエラが3だろうと4だろうと直ぐに辞めさせます。そんなキツキツの思い出欲しくないからね！言ったからね！そこ忘れないように！<br><br>僕は僕のペースで僕の目線から君を観察した日記を此処にゆっくりと残していきます。新しい門出が君の嬉しい日になりますように。バンディエラtreに幸あれ！<br><br>じゃあ僕達からはこれで。反応の答え合わせ待ってまーす。</div><br></div></p><br><br></font>"
  },
  {
    "number": 64,
    "content": "<a name=\"c64\" id=\"c64\"></a><a href=\"/mbb/u/pome7128/1919/64\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/64\">64</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/09/05(月) 19:28</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">60頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"><br>いやー、無事にりょうへのサプライズが大成功したようですね！愉快愉快。わはは。と高らかに笑ったのと同時にどうやら僕にもサプライズしたね？君達！麻雀部の君達ですよ！結局バンディエラ2人してサプライズされてしまいました。わはは。3冊目も宜しくお願い致しますという事でね、りょうくん一緒に頑張りましょう。頑張るっていうと語弊があるな、楽しみましょう。<br><br><center>ー閑話休題ー</center></b><br><br><div align=\"left\">じっとりとした気圧のせいか、慣れない東京のホテルのベッドのせいか、悪夢を見ました。それはもう最悪だったので岡崎に帰ってきてからりょうに泣きついたら“コテンパンになるまでテーマとして消化して使い切ってから忘れよ、転んでもただじゃ起きない事だよ！”と有難いご教授を受けました。“流石バをずっと書いてるだけあるね”と言ったら“虫さんの身の回りにおこる事でマイナスな事は全部殺すつもりの精神だから使っちゃえって思って”と見事な答えが返ってきました。完璧で困っちゃうなぁ！これ僕の恋人なんですよ！凄いでしょ！<br><br>※ifの世界※<br><br>僕の人生にりょうという存在だけが居なくなった世界。東海オンエアは5人組グループでした。誰が言い出したのか皆で北海道旅行に行こうという約束をして僕は一心不乱に準備をしていました。<br><br>一人暮らしの自宅ではなく、実家の自分の部屋で準備もそこそこに済ませ、机の上に8冊程小説を積んで400字詰め原稿用紙に一心不乱にレビューを書いていました。何の為に？解りません。それでも誰かの為にレビューを書いています。何枚も何枚も書いていました。そうしていると部屋に祖母が入ってきて僕に「そんなくだらない事をする為に教師を辞めたのか」と罵りました。そう、僕は教師を辞めていました。<br><br>北海道旅行に行く道中でレビューを持ってくる事を忘れてとても焦りました。何故？解りません。誰かに見せる筈だったのに思い出せません。そんな人は存在しないのです。東海オンエアはまだまだ駆け出しなので金がないです。ひもじい事が本当に辛い。祖母の目はとても冷たかった。僕はチビでブサイクでした。それを面白いと言ってくれる人は居ません。周りの人達は才能に溢れていました、僕には何もありません。いいよと許してくれる人は居ませんでした。それでも誰かの為に書いたレビューを届けたくて取りに帰ろうとした途端に視界がブラックアウトしました。<br><br><br><br>パッと目を覚まして僕は焦りました。何処だ？と。東京のホテルな事をすっかり忘れて記憶が混濁している最中にスマホがポッと鳴りました。眼鏡を掛けてスマホを見れば相手はりょうで“カフェの仕事が終わって手が空いたよ〜”と気軽な物で、でもそれに、だからこそ酷く泣きそうになりました。本当にりょうだけが居ない世界からりょうの居る世界にぐいっと帰って来た気分で自分の人生にりょうが居ないと此処まで人生駄目なのかと絶望する程キツい夢でした。マジで人生預けた人が居ないってキツイね。どれだけりょうに支えられてた事か。<br><br>この間レビューの話をしたのは僕にとってレビューとはどういう事なのか、誰の為に書いているのか、その上でこの日記がどうして存在しているのかと必要な事を全て説明する前振りで、きっかけはこの夢です。レビューが夢のキーワード過ぎて前提を話さないといけないと思ったら予想外のボリュームになってしまいました。いやはや。<br><br>りょうが帰ってきてから全力でハグしてやりました。身体も精神も丈夫だと自負する程頑丈な男が僕の人生には絶対必要なようです。骨になるまで一緒に居ようね</div><br></div></p><br><br></font>"
  },
  {
    "number": 65,
    "content": "<a name=\"c65\" id=\"c65\"></a><a href=\"/mbb/u/pome7128/1919/65\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/65\">65</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/09/09(金) 21:00</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">61頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\">“灰色人間”<br><br>字体で見るとめちゃめちゃ仄暗いな？？そういう類の話では無いのでご安心下さいね。何も隠してないけど、何を隠そう僕の事です。先日りょうくんとしっぽり語り合っている時にどんな話の流れだったかは忘れましたが、僕のパーソナルカラーはグレーだとりょうくんに分析されてしまいました。いやはや、何を言ってるんだいりょうくん。僕は情熱に溢れたアツい男だぜ？と軽く反論したのですが“虫さんに限ってそれは無い”とスパンと切り返しを受けてしまいましてですね。おいおい、本当に？と思ってとりあえず言い分を聞いてみる事にした訳ですよ。<br><br>曰く、僕は自分が思っている以上にスンとしているらしいとの事で。対人関係に置いて壁がある訳じゃ無いけどそこに確かな境界線が引かれていて、その中に入れるのはりょうくんだけだそうな。それはバに橙色の大型犬が割り込んできた時も友達と遊んでいる時も変わらず僕はグレーで、だけど嫌味じゃなくてスカしてなくてイキってもなくて純然たるグレーなんだぞと。そんで明るい所に行けば明るいグレーになるし、暗い所に行けば暗いグレーになる。でも何色にも染まらないと診断されました。えええ？それは嘘やん流石に、と自称ハジケリストの僕は精一杯反論を考えましたがびっくりする事に何も浮かばず。うううん、と首を捻った訳ですね。<br><br>さて、此処で少し話は変わりますが、僕のどうしても苦手な人の趣向として“無の人”というのが有ります。(此方がどうリアクションしても反応がめちゃくちゃ薄い人の事を指します)僕のアクションが伝わっているのかも分からず本音も見えない所にコイツとは分かり合えない気がする…と一歩引いてしまうんですね。別にその人達が悪い訳ではなく、受け取り手として僕の狭量が問題なので無の人はそのまま個性を貫いてほしいと思ってますよ。無の人ってある意味ブレないから横に居て安心するとかそういう人も居るかもしれんしね。僕があくまで苦手というだけです。<br><br>てな訳でね、今の話をその前の話と合併させると無の人って色にするとグレー系な気がしません？まぁ白とか黒とかあるかもしれんけど僕はグレーだと思うのね。それってめちゃくちゃ自分だから苦手なのでは？という結論に至る訳ですよ。嘘だら、僕って無の人なの？もしかしてこれって同族嫌悪？いや、嫌悪とまではいかなくても僕がグレー系の人が苦手なのは白日の元に晒されているので、同族遠慮になるのか？その事実に気づいた時に僕は心の底から笑ってしまいました。長らく苦手だったのは自分と似てたから、なんて笑えるじゃないですか。灯台もと暗しとも言えるでしょうしね。<br><br>そんでね、りょうくんと僕の間で確固たる信念としてある幾つかの事柄のうちの一つとして“自分が1番なりたく無い性格の老人にいつかはなってしまう”というものがあるんですよ。今までの話を纏めると僕はこのままグレーの性格のまま生き続けて、最終的に“無の老人”になる事が確定しています。ひぇっ、怖すぎ！自己表現しないジジイなんてめちゃくちゃ面倒じゃん！あ、今そういうご老人の事じゃなくて自分がなったらの話ですよ！あくまでも僕の話ね。…うーん、でもりょうくんは解ってくれるし良いのかなぁ。僕の気持ちをいつまでも代弁してくれる元気なジジイで居て貰わないと面倒見る人が困っちゃいますから、せいぜい一緒に長生きするんだな！と宣言しておきますか。<br><br>そういえば年を重ねるにつれて趣味が随分と減ってしまったような気がする。執着が無くなっていくというか、興味が湧かないというか。そんな僕が唯一と言ってもいい程に執着してるのはりょう一人だけだ。どんなに僕がグレーでもそこだけは譲れないんだ。だから“虫さんは本当にグレーだなぁ”と何度言っても良いから側に居てくれよ。頼んだからな。<br><br>ちなみにですがりょうには“お前の色は光だ！”と言い放っておきました。そりゃメンバーカラーなんだから本来は青なんだろうけど、精神的に見るとりょうって色の概念を超えてない？いつでも僕や友達を照らしてくれて、でも近付いたら眩し過ぎて言葉の正拳突きでやられるっていうね。それを言ったらりょうも首を傾げていました。やっぱり自分じゃ解らんモンなんだなぁ、愉快愉快。</div><br>"
  },
  {
    "number": 66,
    "content": "<a name=\"c66\" id=\"c66\"></a><a href=\"/mbb/u/pome7128/1919/66\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/66\">66</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/10/20(木) 22:15</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">62頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\">外せない用事の前の日に限って眠れない愚か者とは僕の事です。ワクワクしている訳じゃないのに翌日の事を考えると頭の中でスケジュールを組み立ててしまい、その多忙さに勝手に疲れてまた眠れなくなるという最悪のサイクルで翌日を迎えます。実際は多忙じゃなかったりして楽しかったりするんだけどね、何故か前日の僕は予定をパン詰まりにする習性があるようです。<br><br><center>ー閑話休題ー</center></b><br><br><div align=\"left\">そんな予定達も過ぎ去っていき…僕は変わらず日常へ、りょうは暫く東京での仕事だそうです。“虫さんも東京来る？”と誘われて半分頷いたか頷いてないかのギリギリで頷くのを堪えました。僕の仕事は岡崎で出来るし、なんやかんや岡崎というホームに居た方が効率がいいのです。ええーい！そんなもの知るか！僕はりょうとの時間を大事にしたいんだい！という時は素直に東京に着いて行きますが今回は理性的な僕が勝ったようです。偉いね僕。りょうが居ない寂しい夜は積み本している小説を読み漁り、隙間の時間でアニメを観て過ごしたいと思います。アニメは先に一周観ておくと面白い面白くないの判断を僕が先ずした上でりょうに勧められるので大体面白いアニメをおすすめ出来きるので効率がとても良いです。あ、でもDr.STONEの時だけはちょろっと見せただけでめちゃくちゃ食いつかれてびっくりしたけどね。詳しくはバンディエラをお読み下さい。<br><br>さて、上記の文を書いて1ヶ月程経ちました。りょうはとっくに東京から帰ってきているし、僕は頂き役満を上がりました。書きかけの日記を発掘して“これは続き書くかや”と思って文字を綴っている次第ですが恐ろしい事にまた数日したらりょうが東京に仕事で行ってしまうのです。定期的にお仕事が貰えるのはとてもいい事ですがこの話堂々巡り過ぎないか？＼本当だからだ／<br><br>東京に着いて行っても僕に出来る事と言えば都内のラーメン屋に一緒に行く事と狭いだの暑いだの言いながら一つのベッドに収まる事だけです。でもね、りょうはそれがいいんだってさ。可愛いよね、そういう所。離れてたって寝るまで話してるのに僕のへちゃむくれな顔が見れると違うらしい。まぁ僕も声だけのイケメンより生身のイケメンの方が好きだけどさ。でも今回は僕、岡崎で仕事があるんだ。毎晩寝落ちるまで話すから許しておくれ。<br><br>喉を震わせて声を発する事よりも、指先を動かして掌を合わせる事の方が僕達は圧倒的に好きらしい。何年やるんだよ、良く飽きないなと言われる程にはやってきた。子煩悩という言葉があるがその言葉を借りるなら僕は間違いなくりょう煩悩だし、りょうは虫煩悩だろう。(※これは自惚れじゃなくて人を早々簡単に信用しない僕をここまであの手この手で骨抜きにしたりょうの実績の上で言っています)<br><br>ねぇ、りょうの心からの“岡崎サイコ〜！”の台詞を楽しみに待ってるからさ、早く帰ってきてくれん？それまでにりょうが楽しめる事探しておくから。それはアニメだったり漫画だったり映画だったりドラマだったりゲームだったり色々、本当に色々探しておくから。しがない岡崎の田舎にさっさと帰ってきてね。</div><br></div></p><br><br></font>"
  },
  {
    "number": 67,
    "content": "<a name=\"c67\" id=\"c67\"></a><a href=\"/mbb/u/pome7128/1919/67\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/67\">67</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2022/10/24(月) 19:14</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">63頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"> 急に寒くなり過ぎじゃないか？聞いてないよ、冬服は出したけど毛布がまだ冬用じゃないんだこっちは！朝方ベッドから出るのが憂鬱です。幸いというかなんというか水と食料はあるので撮影以外は家からは出ないで済みそうなんですよ。今日は家で編集に精を出せると意気込んでみたはいいもののベッドが誘惑してきます。30分だけ！30分で出てくるから！<br><br><br><center>ー閑話休題ー</center></b><br><br><br><div align=\"left\">#自分じゃない自分<br><br>これについて今日は深掘りしていこうかと思います。バンディエラを読んでくれてる人はね、最近聞いたキーワードだと思います。深夜や早朝に違う自分が現れて普段と違う行動しません？みたいなスタンスに酒の要素も加わって“自分じゃない自分”が出てきますよね〜的な話で自分で言うのもなんだけど大変面白いんですよ、全文はバンディエラをご覧下さい。それを読んで僕は“ほう！面白い。屋烏でも使わせてもらおう”と思ってのっぽさんに許可取りをした訳です。優しいのっぽさんは、直ぐに許諾してくれました。<br><br>先ず“自分じゃない自分”の事は此処では“スタンド”と呼ぶ事にします。いつもは自分の影に隠れているけどふとした瞬間身体を乗っ取るからです。別人という意味です。ジョジョは関係ないからな！ジョジョー！！<br><br>でね、その僕の“スタンド”のやっかいな所は絶対に今食べちゃいけない物を容赦なく食べるんです！(※僕は基本的に年中減量中です)でも夜中や酒会の時に現れる“スタンド”はこれでもか！と食いたい物を食い漁るんでございますよ、こーれがとっても厄介。だって“スタンド”は美味い物食って満足して寝て、朝起きて体重計に乗って愕然とするのは僕なんですよ？理不尽じゃない？僕だけどさぁ、僕じゃないんだよあれは！別人！理性あったら夜中にアイスとかシュークリームとかポテトチップスとか食わんじゃん！最近のっぽさんからの入れ知恵で『夜食べる物は昼の12倍太る』と言われた事もあって大層ショックを受けました。<br><br>そんな事がありつつも最近はようやく“スタンド”との向き合い方も解ってきたかなーって呑気に思ってたんですがのっぽさんの日記を見る限り全然そんな事ないようです。ｺﾗｧ‼︎相変わらず僕の“スタンド”は好き放題してますね。これって僕とのっぽさんだけの状態なんでしょうか、他の人はこういうの無いのかな？夜中だけポエマーになっちゃったり、早朝に何故か必要もない買い物に行ってしまったりとか普段全然そんなの無いのに飲んだら熱く語っちゃうとか。そいつら大体“スタンド”ですから！ご注意を！<br><br>まぁ“スタンド”だと言っても間違いなく自分な訳で、理性のタガを外してくれるのは普段の抑制してる物を解放していると考えれば脳が気分転換しようとしているのかなぁとぼんやり思います。抑制ばかりしてると何処かで爆発しちゃうからね、定期的に“スタンド”は出てきてくれる方が良いのかもしれません。でも夜中のお菓子と揚げ物は止めるんだ！甘い飲み物位で我慢しなさい！…と此処で言っても“スタンド”の耳には届かないでしょう。所詮僕の欲望の裏側なんですから。<br><br>せいぜい“スタンド”が出てこない内は理性的に生きていこうと思います。では、これにて。</div><br></div></p><br><br></font>"
  },
  {
    "number": 68,
    "content": "<a name=\"c68\" id=\"c68\"></a><a href=\"/mbb/u/pome7128/1919/68\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/68\">68</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2023/03/08(水) 21:12</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">64頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"> 昨日撮影スタジオに行こうとしたら道に桜が散ってやがった！僕が原始人の間に季節が巡っとる！のっぽさんがちゃんと僕にアラートせんかったから気付かんかった！<br><br>とにかく今日は虫眼鏡バトンやるってよって話。のっぽさんが面白そうなバトンに答えて自己をちらっと見せてたんで乗っかってやろうと思った次第。<br><br>ちなみにのっぽさんの回答はめちゃめちゃ個別で突っ込んどきました。駄菓子屋のラインナップが頭の中で瞬時に浮かばないなんてまだまだ青二才ですね！<br><br><br><center>ー閑話休題ー</center></b><br><br><br><div align=\"left\">【貴方の思考クレヨン】<br><br><br>・石鹸を床に落としたとき、床が綺麗になるのか石鹸が汚れるのか<br><br>→石鹸が落ちた場所をせっせと拭いて初めて床が綺麗になる認定だと思うので落ちただけでは綺麗にならない。汚い床に落ちて石鹸が汚れる。<br><br>・知人から借りパクしたまま放置している架空の本のタイトルとその内容<br><br>→“じゃんけん徹底解説•初級”の創刊号。全部集めると貴方だけのじゃんけん札が手に入るとか。創刊号しか買ってないし僕が持って帰ってもいいよね？そして返す必要性ないよね？<br><br>・延滞料金がかさんだ開かずのコインロッカーには何が入っているか<br><br>→一旦預けてそのまま帰っちゃった観光地のお土産<br><br>・おまじないを考案してください(例:消しゴムの底に好きな人の名前を書いて、最後まで使い切ると両想いになれるよ！)<br><br>→掌に油性ペンで好きな人の名前を書いて24時間以内に5回好きな人にタッチすると3日以内に通話のチャンスがくるよ！<br><br>・自分の走馬灯をフィルムにしたらどのくらいの長さになるか<br><br>→誕生そして東海オンエアに入るまで〜30秒、東海オンエアとして活動してから〜2分、虫眼鏡のこれまで〜1分、りょうという人〜1分、死それから〜30秒の合計5分フィルムで<br><br>・朝が来るのか朝に向かっているのか<br><br>→夕方とかに空を見て“夜に向かってんなぁ”と思った事はあるけど、深夜に“朝に向かってんなぁ”って思った事がないのは圧倒的に室内だからだろうか。基本的に朝は向こうから来てくれるもので、初日の出だけ迎えに行ってる気がしますね<br><br>・100円玉を握りしめて駄菓子屋へ行った際に選ぶラインナップ<br><br>→ウメトラ兄弟×1(36円)、クッピーラムネ×1(23円)、いちごむぎ×1(35円)、5円チョコ×1(5円)＝99円<br><br>・種は環境適応のために進化を遂げる、人間としての形は残しながらどの部位を発達させたいか(例:鳥は羽、キリンは首)<br><br>→身体をめちゃくちゃしなやかにして関節痛を無くす<br><br>・あなたならここにどんな問いを並べますか？<br><br>→魔法によって身体の何処か一箇所を自由に変えられる事が出来る！何処をどうする？(例：背を伸ばす、視力を良くする、おっぱいをデカくする)僕は身長一択です。<br><br>・生まれたときと死ぬとき、どっちの景色の方が綺麗に見える？その理由も！<br><br>→多分僕は死ぬ時もう目とか見えなくなってぼやぼやで痛いとか苦しいとかに苛まれて感動なんて出来ないから、それに比べたら生まれた時の“何も解らんけどとりあえず明るい気がする〜！目開かねぇけど！”の方が希望持てますね<br><br>・今から全てを捨てて逃げなければいけないとき、あなたが唯一持っていけたものとは？(お金や保険証など、生活に必要なものは元から持っていてよしとする)<br><br>→オレ現代人。スマホ手放せない<br><br>・ショートケーキのいちご、上から見るか横から齧るか<br><br>→途中で食うかぁ<br><br>・恋人とは、皆がしてる話をしたいですか？皆がしてない話をしたいですか？<br><br>→してる話がしたいです。皆が話題にしてる○○について君はどう思う？って話が好きだから。<br><br><br><br>おわり！笑止千万さん有難う御座います、お借りしました。他の方の質問もいくつか取り入れてさせて頂いて答えたんですが本当に“僕にとって世界とは”という問いだけ白旗でした。これは僕がもっと精神的に熟したら答えられるのかもしれないね。いつか答えられる事を願っておきます。未来の僕に宿題として投げとこう。オリャ！<br><br>そして一概にも素直とは言えんかったこの問い掛けに“いいじゃん”と言ってくれたりょうくんありがとう。僕はどうやらこういう人間です。 </div><br></div></p><br><br></font>"
  },
  {
    "number": 69,
    "content": "<a name=\"c69\" id=\"c69\"></a><a href=\"/mbb/u/pome7128/1919/69\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/69\">69</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2023/04/01(土) 21:25</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">65頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"> 冬はつとめて。雪の降りたるは、いふべきにもあらず。虫、三十路なりて。やうやう嗜好は変化せり。と、いう言葉にある通り最近ですねワタクシめちゃくちゃ去年と比べて変化しまして、お？これはもしや第三次成長期じゃないか？と考える日々です。おじさんに片足突っ込んだのにまだ変わるなんてねぇ、コレはおじさんになってみないと解らなかったので大発見です。おじさんからおじさんαになりました。書籍やインターネットの文字列を読むスピードは二十代の頃より明らかに衰えましたが、単純な理解度は増した気がしますよ。前読んだ本も改めて読んだら新たな発見や解釈を見出せて面白そうです。おじさんという、ぜってぇに回避出来ないイベントに可能性を見出せたので東海オンエアの皆には安心しておじさんになっていいよ！と胸を張っておくとします。<br><br><br><center>ー閑話休題ー</center></b><br><br><br><div align=\"left\">さて最近の僕ですが本当に嗜好が変わりまして、めちゃくちゃ健康的に生きています。とりあえずマジで今年入ってから酒を1ミリも飲んどらんっていう。これは革命ですよ！あんなに3日に1度は晩酌、外食でも酒がお供なのがマストだった僕が酒と疎遠になってるなんて我ながらあっぱれですね。ヌルッと年始にのっぽさんを捕まえて“僕しばらく酒やめるわ〜”と言ってから辞めたのですがこれが案外自分に合っていたようで“うおお！俺は今禁酒をしているぜ…！”という気にもならず、そのお陰か酒への欲求がまるでありません。酒に触れないとなると晩酌に充てていた時間は必然と空いてしまうので、その時間を使ってのっぽさんを観察したり読書をしたりYouTube見たりしてるのがマジでバカ楽しい訳ですよ。晩酌は晩酌でめちゃくちゃ楽しかったんだけどね。二日酔いという概念が無くなったのは精神的にも肉体的にも楽チンです。<br><br>それに付随して最近変わった事といえばまぁシンプルにお財布事情ですわ。毎月飲み代に○○円〜と消えていた分が丸ごと浮いたんですから当たり前っちゃ当たり前なんですが、改めて考えてみると酒って高いね！まだ酒も飲めない学生の頃にスーパーの酒コーナーを何気なく見て“え！大人が飲んでる酒って奴、ジュースと同じ量かもっと少ない位なのに高くない？”とびっくりした記憶がマジでウン十年振りに蘇りました。オイオイ普段どんな酒飲んでたんだ虫眼鏡〜！いやぁ〜美味い酒はやっぱりちゃんと拘ってるからお値段も高くなってるんですわ！そこにツマミ代も乗っかってくる訳でそりゃ高くなります。アルコールという判断を鈍らせる飲み物の前で今日はツマミ○○円に抑えておこうとか無理なんですよ、美味い酒には美味いツマミが合うんだもん。という訳でね、この浮いたお金を使って自分磨きでもしようかしら。のっぽさんと並んで見劣りしない眼鏡でいられるように頑張ろうと思います。<br><br><br><center>ー閑話休題ー</center></b><br><br><br><div align=\"left\">これを寝かせていたらいつの間にか、それはとても当然のようにのっぽさんとお酒を嗜む眼鏡に戻っていました。エイプリルフールの幻という事にしておきましょう。ああ、昨日も酒が美味しかったなぁ！</div></div><br></div></p><br><br></font>"
  },
  {
    "number": 70,
    "content": "<a name=\"c70\" id=\"c70\"></a><a href=\"/mbb/u/pome7128/1919/70\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/70\">70</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2023/06/05(月) 19:06</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">66頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"> てつやくんの書いてくれた帯が発売されましたね、どうやら帯のおまけで｢東海オンエアの動画が6.4倍楽しくなる本・極<br> 虫眼鏡の放送部エディション｣という本がついてくるらしいです。おやおや！本が付いてくるなんてなんだか凄くお得だね！ぜひてつやくんの帯を書店で手に取ってみては如何でしょうか。<br><br><br><center>ー閑話休題ー</center></b><br><br><br><div align=\"left\">ついこの間の話なのですが、あいも変わらず東海オンエア達で駄弁っていた時にふとこんな話題が上がりました。“友達が恋人がいる人を好きになってしまったとして応援するかどうか”です。なんとも意見が割れそうな内容ですね、実際その話題を僕らに持ちかける前から局面に遭遇した際に意見が割れたそうです。でね、その話題がぽんと生まれた時に主に回答してたのがウチののっぽさんで、まぁのっぽさんの意見は個人情報になるのかな？一応此処では触れませんけども、僕は「へへぇ、はぁ〜」と相槌を打つだけでその場では意見を落としませんでした。<br><br>その理由は大した事じゃなくて、単純に今答えたらなんとなくで回答しそうだなぁとか、綺麗事言っちゃって自分の意思に反した事を言うかもしれないと思ってまぁ今はやめておこうとなんとなくスルーしたのですが、あれ？このままだと僕って自分の意見がない奴にならんか？と思ったので改めてゆっくりと時間を取ってこうして自分の気持ちと向き合ってみようと思います。<br><br>そんなこんなでじっくりと思考してみたら自分の中だけで複数の意見が生まれてきました。分類するとしたら「茶化し眼鏡」と「the友人眼鏡」と「本音おじさん眼鏡」です。いや優柔不断かよ！と言われそうですが実際僕はかなり優柔不断な方だと思うので存分に言っていただいて構わんのでね。一つずつ意見を聞いてみましょうか。<br><br>「茶化し眼鏡」はどう思う？<br>いやぁ、そんなの好きになっちゃったんだから想えばいいじゃん！たまたま恋人が居るだけでもしかしたら振り向いてくれるかもよ！<br><br>「the友人眼鏡」はどう思う？<br>普通に考えて恋人が居る人は好きになっちゃかんだろ！ｺﾗｧ！傷付くだけなんだからやめときなさい！君が傷付く所見たくないよ！<br><br>「本音おじさん眼鏡」はどう思う？<br>好きになって寝取りが成功したとして、彼女になった子は“寝取りを経験した子”になってしまうから君より良い男に巡り合ったら簡単に寝取られてしまうと思うよ。不幸しかない、やめとけば？<br><br>というね、三つの眼鏡の意見が出たわけですよ。いや本当にその場で気軽に答えんで良かったね。意見ばらつき過ぎだもん。いやぁまずい。何がまずいかって言うと僕多分これ人によって意見変えるんですよね。上から順に友好度が低い順で、友人としての距離によって言ってる事が変わる反吐眼鏡なんですよ。一貫性のない男です。これを総合すると虫眼鏡になるのか？と言われるとそうでもなく、勿論「統合版虫眼鏡」という意見もあります。<br><br>「統合版虫眼鏡」はどう思う？<br>もし好きになった人が僕のりょうくんだったとしたらマジで本気で縁を切ってくれ、僕がお前を○す前に。<br><br>という過激な意見もある訳で、まぁこれは本当にその場に自分が陥ったらというシュミレーションの上で出てくる意見なのでよっぽど言わないんですけど。ううん、自分の意見が無いんじゃないかと疑問視していたのにいざ蓋を開けてみると意見が溢れんばかりに出てきて逆に困った。あの場でスパッと答えられていたのっぽさんはすごいですね。芯の通った男だわ、かっこいいなぁ。<br><br>とりあえずの結論としては「虫眼鏡の意見はあてにならん」です。大事な友人だったら止めるし、そこまでの関係じゃなかったら好きにしろって言うし、いざ自分の事になったら絶対○すニキになる。という結果でした。ちゃんとした意見言えないでごめんよ。でもこれが僕です。<br><br>良い大人なんだから自分の意見を持てよ！と自分に言い聞かせようと思いましたが、いや良い大人だからこそ場を弁えてその時に見合った意見が落とせるんだ！30代の知恵だ！おじさんの底力だ！という事に今回はしておきます。でもまぁ何か相談があるときは是非のっぽさんの方にどうぞ。</div></div><br>"
  },
  {
    "number": 71,
    "content": "<a name=\"c71\" id=\"c71\"></a><a href=\"/mbb/u/pome7128/1919/71\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/71\">71</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2023/06/07(水) 18:15</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">67頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"> 新しい事をする時、ふと後ろを振り向いて新しい事に流用出来そうな知識や経験がないか頭の中で検索をかける事があります。バチコーン！と経験がモノを言うような答えが弾き出された時に1人でにやにやするのがもしかしたら僕の隠れた癖なのかもしれません。誰だ！キモいって言った奴！先生そういうの厳しいからな。<br><br><br><center>ー閑話休題ー</center></b><br><br><br><div align=\"left\">全然書いてないので感慨深くは無いのですが4月で屋烏は2周年を迎えていたようです。4月に祝えよ！と最もな意見はあるのですがすっかり忘れていたんだから仕方ないよね！という感じです。僕としては記念日のカウントに入っていないのでりょうくんとの記念日より勿論下で、メンバーが勝手に作った記念日よりも更に記憶としては下になります。人目を忍んで書いていた頃が懐かしい。今では保存をかけて堂々と更新するという荒業をしているのでなにも憚ってないですね！人ってこんなに変われるんだなぁ。<br><br>折角なので2年前の僕とりょうくんについて少し思い出してみる事にします。そうだなぁ、ええ、うーん。2年前かぁ…時期的にはバンディエラが2冊目、麻雀部発足等と情報はあるのですが記憶がね…ううん、なにしてたっけ。いや、こういう時に打ってつけなのが日記という代物ですが僕の日記は残念な事に言葉遊びを前提としており、日記としての機能を殆ど失っているのでこういう時使い物になりません。つかえねぇ！<br><br>ですが！心配ありません、僕にはりょうがせっせと書き綴ってくれた膨大な量の日記！そう！バンディエラがあるのです！ちょっと読み返そうと思ったらもう出ること出ること。僕達の日常がこれでもかと詰まっていて笑ってしまいました。2年前の僕はパートナーの死について怯えるどころか“どうせ同じ墓に入るのだから思いっきり個性的なのがいいなぁ”なんてくだらない事を考えていました。全くもって平和でいいですね。<br><br>そんな中で面白いモノを発掘してきたので今日はそれで遊ぼうと思います。ずばり“惚気の程度ラインナップ”です。これはりょうくんが作った、ルーレットで選ばれた数字に対応した惚気を書くと言う画期的なモノです。ラインナップは下記に貼っておくので早速ルーレットを回します。ﾄﾞｩﾙﾙﾙ‼︎ﾃﾝ‼︎<br><br>1.昼休みのお供くらいに.2.飲み会の話題程度に.3.真夜中のテンションで.4.文字数を削るまで.5.何も伝わらないくらいで.6.親に言える範囲で.7.子供に聞かせられない範囲で.8.遺言に出来るくらいで.9.プロポーズ出来るくらいで.10.相手にもっと書けと思われるぐらいで.11.相手に書き過ぎだろと思われるぐらいで.12.かなり手加減をして.13.トイレの合間に書いたんかというレベルで.14.ラブソングを作る気概で.15.目玉が飛び出るくらいで<br><br>【13 トイレの合間に書いたんかというレベルで】<br><br>しょっっっぱ！！！おいおいマジか！！！いやこれがガチだわ！！！…まぁ、出たものは仕方ないのでそれに従うとしましょう。<br><br>りょうくんへ、2年前から勝手にネタを引っ張ってきてごめん。相変わらず僕は君にくびったけです。それはもうメロメロの骨抜きのぞっこんのマジ惚れです。これからも君の魅力に痺れていくからよろしくね。<br><br>では、これにて2周年の宴を締めさせていただきます。お目通しありがとうございました。3年目もどうぞ気長にお付き合いください。それでは。</div></div><br>"
  },
  {
    "number": 72,
    "content": "<a name=\"c72\" id=\"c72\"></a><a href=\"/mbb/u/pome7128/1919/72\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/72\">72</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2023/06/11(日) 12:43</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">68頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"> 今日は僕の大好きなりょうくんの誕生日！今年もやってきたぞお。まぁこの文字を綴っているのは少しだけ勇み足気味な僕なのだけれど。当日はやっぱり主賓を蝶よ花よと愛でたいので先に仕込んでおく事にする。おめでとうりょうくん！ようこそ30代！君も立派なおじさんだ！<br><br><br><center>ー閑話休題ー</center></b><br><br><br><div align=\"left\">さて、今年のお誕生日記念ネタですがまぁ例年通りね、りょうくんと協議した結果『虫眼鏡の普段見せない所見てみたい〜！』でした。いやいや！今日はりょうが主役だよ？何で僕の話？と首を傾げたのですが、りょう曰く“虫さんはあんまり自分の感情を見せないから記念”らしいです。変な人だ。やるけどね！それに伴ったお題も貰ってきたのでそれについて思考してみようと思います。<br><br>お題：りょうが男にナンパされた！どうする？<br><br>ああ〜…いやぁ〜な所を突いてきますね、この質問。絶対無いと分かりつつ普通に僕の精神をちくちく攻撃してくる凄い文字列だ…。いや、絶対無いのか？悪い虫は何処にでも湧くんだぞ？…リアルに考えるのは辞めましょう、精神衛生が悪そうなので。<br><br>まず、りょうが男にナンパされるとして。僕はその場に居るのか、それとも事後報告されるのか。まぁその場かな？事後は何も出来ないもん。普通にやや不機嫌になる位なので。その場にしましょう。<br><br>ーー思考タイムーー<br><br>(あ！僕がちょっと目を離した隙に知らん男にりょうくんがナンパされてる…！道を聞いてる風じゃ無い、これはナンパだ…！)<br><br>まず僕は両手に2人分のアイスコーヒーを持っているので、すーっと近付いていってぶちかけてやろうかと一旦思案しますが変な因縁を付けられたくないのでギリギリで堪えます。「ちょっと、ちょっとすいません」そう言って2人の間に割って入り、りょうくんと男の距離を離してりょうくんの前に立ちます。<br>なんだぁ？という男の目線を無視してりょうくんに「お待たせ！アイスコーヒーだよ」と2つ手渡してから僕はポケットからスマホを取り出します。そして有無を言わさず電話番号の発信画面を開き110にした状態で男を見上げるでしょう。(僕はチビなので恐らく見上げる事になる筈)<br>「こちら大人気YouTuberである東海オンエアのりょうですが、ファンの方ですか？それとも人語を操る虫ですか？ああ、このスマホの番号は余りにもファン対応には見えなかったので念の為表示させているのですが、貴方の対応と目的次第では発信させる事もやむなしと思っています」となるべく感情も無く告げるでしょう。元々僕は目付きが悪いので不愉快極まりない状況下ではそれもいい方向に転がる気がします。虫眼鏡のにらみつける攻撃！<br>そして僕の事を知っている場合「なんだこいつは！炎上させてやる！」と言われるでしょう。ですが炎上なんて怖くないのです、何故なら僕は悪い事をしていないので。炎上系YouTuberの飯のタネにもなりません。その台詞を聞いた時に僕はスマホの110発信ボタンを押そうとするでしょう。<br><br>とそこまで陰湿な手段を取れば恐らくナンパ男は逃げていく筈です。事務所に電話するのも一つ考えましたがやっぱりこういう時は国家権力ですな、うんうん。もう一つの手段としては堂々と動画を回してしまうというのも思考しましたがそれはやっぱりこっちに少しは非が生まれそうだったのでやめました。肖像権こわいからね！<br><br>さて、一頻り思考してみましたがどうでしょう？りょうくんは気に入ってくれるでしょうか？力技を使えない貧弱眼鏡なので君を守る方法はこんな事しか思いつかないけど、君を守りたい気持ちは人10倍あるんだからね。<br><br>あー、恥ずかしい妄想をしてしまった。自分がヒーローになる妄想とか恥ずかしすぎるだろ！まぁ僕の羞恥心を捨てたこの妄想がプレゼントになったら嬉しいです。</div></div><br>"
  },
  {
    "number": 73,
    "content": "<a name=\"c73\" id=\"c73\"></a><a href=\"/mbb/u/pome7128/1919/73\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/73\">73</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2024/06/04(火) 20:41</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">69頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"> 最近立て続けにぽつぽつとアメリカ関連の情報を摂取する機会がありましてね。同じ地球の子な筈なのに文化圏が違いすぎて笑えました。特に食文化ね、おやつの部類がやべぇらしいですわな。僕はスニッカーズでもアメリカ味…合わないな…となる人ですがイタリア生まれ日本育ちの僕ののっぽさんはイタリア人ながらに日本の舌を持ってる筈ですがアメリカに行った時の食文化について特に言及してなかったような。アメリカでも育ちの良いご飯ばっかり食べてきたんでしょうか、次回行く時はジャンクなお菓子も是非食べてきて僕に感想教えてね。お土産？いやいやいいよぉ！僕はキャプテンのグッズだけで十分！<br><br><br><center>ー閑話休題ー</center></b><br><br><br><div align=\"left\"> りょうの誕生日の日記の次の日記がりょうの誕生日の日記になる所でした、あぶないねぇ！年1更新ってどんだけ大物なんだ僕は。確かに此処は閉めてるから全然それでもいいんだけどさ。まぁまぁ日記という文化は嫌いじゃないので久々に書き綴ってみようかな。という事で過去記事をざっと読み返してきたら一番びっくりしたのはまだXがTwitterって呼ばれてんのね。あれここ一年なんだ、すっかり僕はXに慣れてしまってポストポスト言ってるけども…慣れって怖いなと思いました。青い鳥まだ此処には生きてたんだね。巣立ちの時だ！<br><br>すっかり変わった事といえばバンディエラの更新頻度が緩やかになったね。過去の日記でも言ってたけど無理しないペースでやってくれたらそれで僕は十分なのでゆったりと紡がれる出来事に満足していますよ。毎日書ける位に僕とのっぽさんの間では日々色々あるけど、それの選りすぐりが今だからポンっと書き込まれた日記は最近の注目トピックって感じがして楽しいですね。僕が日々から大油断こきまくり男でいると不意に日記が書かれるので油断ならないという一面もありますが。毎日更新の頃より気を抜きまくった僕でいいんでしょうかねと思うけど楽しそうに日記書いてるのでまぁいいでしょう。偶には格好良い僕の話も書いてくれよな。<br><br>最近友人からモキュメンタリーをオススメされてのっぽさんと観てた訳なんですが、あれ面白いね。フェィクだと解っててもほう！と思ってしまう位に作り込まれている奴が特に面白かったねーと語り合ってお互いに此処は怖かったとか此処から面白かったとか言い合っていたらのっぽさんの方に軽いホラーブームがやってきたようで。丁度その頃僕が小学生の時に読んで「こ、こえぇげぇ〜！！」って思った小説の存在をふと思い出してのっぽさんのお家と僕のお家用にAmazon便を走らせてやりました。ちょっと纏まった時間が取れるのが少し先になるから(僕は小説一気読み派です)もうちょっと温めておくけど、小学生僕が怖いと思ったものが今も怖いのか、そしてそれをりょうはどう感じるのか、私気になります！という訳で2人とも読了し終えたらまた日記を書きにこようかな。あ、その前にりょうくんの誕生日の日記が先ですね多分。<br><br>まだまだのっぽさんとは楽しみたい事がいっぱいあるんだい！これからもまったりペースで更新していきます。 </div></div><br>"
  },
  {
    "number": 74,
    "content": "<a name=\"c74\" id=\"c74\"></a><a href=\"/mbb/u/pome7128/1919/74\" rel=\"nofollow\" title=\"https://mbb.whocares.jp/mbb/u/pome7128/1919/74\">74</a> :<font color=\"#000000\">虫／眼／鏡(東／海／オ／ン／エ／ア)</font><br>\n<font color=\"gray\">2024/06/11(火) 00:05</font><br>\n<br><font color=\"#7b6c3e\"><font style=\"padding:6px 10px; background:#510525; color:#84224b font-weight:bold;\">70頁目</font><div style=\"border:1px solid #84224b; padding:10px; font-size:0.9em; margin-top:1px;\"><p align=\"left\"> さぁて、今日は僕の大好きなりょうくんの誕生日！おめでとう！いやぁ前回からもう一年経つんだね、早い早い。僕この一年何してたかや？確実にりょうくんと一緒に居たのは間違いないんだけどおじさんになると月日がマッハだから一々自分のやってた事思い出せんのよ、でも体感だけど誕生日がすぐ来るって感覚はその分楽しい事が増えるって事とも言えるから総合的にお得なんじゃない？歳食ってみるのも悪くないかも！そんな訳で安心して年を重ねておいで、ウェルカム31才！<br><br><br><center>ー閑話休題ー</center></b><br><br><br><div align=\"left\"> さて、毎年恒例になってきたプレゼント的なお題日記ですが、勿論今年も主賓のりょうさんからお題頂いております！わー！今年の大トピックスとして“りょうケーキ屋オープン”というのがあったのでそれ関連のお題を頂きました。<br><br>“りょうってどんなケーキ？”<br><br>これが今年のお題です。いやー、ケーキ屋って感じだわ。コーヒーショップの時にどんなコーヒー？ってお題出されなくて良かったー。だってコーヒーの種類なんて僕わかんねぇもん！全部一緒だげぇって言ってオーナーの機嫌を損ねて終わりだろうから、それに比べると随分良いお題じゃない？ケーキはね、僕ちょこちょこ食べますから。答えやすいんじゃないですかね。<br><br>まずケーキの種類を調べてみるかや…とスマホをスイスイしていたら“ケーキは、お腹を満たすだけではなく、人生の特別な瞬間を彩ってくれるアイテムです”という様な文言を見つけて良いじゃんって思ったので此処にも載せておきます。正に今日はりょうくんの人生の特別な瞬間の筈ですからね！「ただの誕生日やん(笑)」とは言わせんぞ。まぁ僕がどれだけ毎年この日を楽しみにしてるか知ってるだろうからりょうくんはそんな事言わないだろうけど。え、言わないよね？<br><br>少し話が脱線しましたがそう、ケーキ！りょうは何ケーキかっていう話ね。ずばりお答えしましょう、りょうは『ミルフィーユ』！生菓子の方ね！苺とかはさんであるヤツ。アレです。どこが？っつー話よね、まぁ色々あるんでございますよ、ケーキ界では細くて身長高い所とか、甘いんだけどそこまで甘すぎない精神性とか…まぁこれならシフォンケーキでいいやんってなるでしょう？なるんですよ。シフォンケーキもだいぶりょうなんだけどね、正直迷った！でも間に挟まってるフルーツがりょうのフレッシュさのアピールになると思うし、パイのサクサク感がからっとした性格にハマってると思ったので僕はりょう＝ミルフィーユで推していきます。今はパイシートという便利なものがあるけれど、それが出来るまでは作り方めんどくさそうな所もりょうの理屈っぽい所と合ってる気がします。ん？最終的な決め手？え、そりゃ僕がこのケーキをどれだけ好きかでしょ。ズデーン！(皆がひっくり返った音)<br><br>ちなみに僕はケーキだとなんだろうって考えたんだけどマジで全然思いつかなかったのでここでは書かない事とします、真面目に考えてたらりょうの誕生日終わっちゃうからね！La Maison du Rに遊びに行った際にでもオーナーとこれじゃない？あれじゃない？と楽しく話す会話のネタとして取っておきます。<br><br>どうだったかな？今年も真面目に考えたんだけどちゃんとプレゼントになってるだろうか。そうだといいな。今年のりょうは益々健康的に魅力が増して僕がクラクラとやられちまうのがもう目に見えているから、どうぞ僕を誑かすのは程々に！ちゃんと僕言ったからね？来年の僕がその結果を発表するから覚悟しておいて下さい。<br><br>お誕生日おめでとう！大好きだよ！<br><br>Ī ichinen ni narimasu yō ni！<br></div></div><br>"
  }
]